[
    {
        "id": "d94d641d-6fd1-4511-bd88-981a0c581e9f",
        "titulo": "Semestral - Primera division | planificacion semestral 1 (2026-01-15)",
        "fecha": "2026-01-15",
        "contenido": "¡Perfecto! Asumo mi rol como preparador físico experto en futsal. Entiendo que tengo 30 minutos antes de la sesión del entrenador para realizar un trabajo específico y de calidad. Mi objetivo es que los jugadores lleguen a la parte técnico-táctica en un estado óptimo de activación y con una carga física acumulada que potencie su rendimiento a largo plazo, minimizando el riesgo de lesiones.\n\nBasándome en la evidencia científica proporcionada y el contexto del equipo, presento la planificación semestral.\n\n***\n\n### **PLANIFICACIÓN FÍSICA SEMESTRAL – EQUIPO DE PRIMERA DIVISIÓN AMATEUR**\n\n#### **Introducción y Filosofía de Trabajo**\n\nEsta planificación semestral está diseñada para un equipo amateur de Primera División, considerando los recursos limitados y la disponibilidad de 30 minutos de trabajo específico por sesión. El objetivo principal es desarrollar una base física robusta que soporte las altas demandas intermitentes del futsal (aceleraciones, desaceleraciones, cambios de dirección), tal como se describe en el estudio de Illa et al. (2021), para luego afinar las capacidades específicas que nos llevarán a competir al máximo nivel en las fases decisivas.\n\nLa metodología se centrará en la **progresión de la carga**, la **especificidad** y un riguroso **control de la carga interna** mediante la Percepción Subjetiva del Esfuerzo (sRPE), un método validado y práctico (Matzenbacher et al., 2016). Priorizaremos la calidad del estímulo sobre el volumen, asegurando que cada minuto de trabajo sea efectivo y transferible al juego.\n\n#### **TABLA DE PLANIFICACIÓN SEMESTRAL (FEBRERO - JULIO)**\n\n| FASE | MES | OBJETIVO GENERAL | CAPACIDADES FÍSICAS PRIORITARIAS |\n| :--- | :--- | :--- | :--- |\n| **FASE 1: ACUMULACIÓN**<br/>(Pretemporada) | **Febrero** | Construir la base física general, aumentar la tolerancia a la carga de entrenamiento y realizar una profilaxis de lesiones. Adaptación anatómica a la fuerza. | **Resistencia:** Aeróbica de base mediante trabajos intermitentes extensivos (Ej: Bloques de 3-4 min al 85-90% VAM).<br/>**Fuerza:** Adaptación Anatómica y Fuerza General (Circuitos con autocargas y cargas bajas, foco en core y estabilizadores).<br/>**Velocidad:** Técnica de carrera y mecánica de la aceleración. |\n| **FASE 2: TRANSFORMACIÓN**<br/>(Inicio Competencia) | **Marzo - Abril** | Convertir la base física general en rendimiento específico para el futsal. Aumentar la intensidad de los esfuerzos y la capacidad de recuperación entre ellos. | **Resistencia:** Potencia Aeróbica (HIIT). Intervalos cortos e intensos por encima del 100-120% VAM. Similar a los protocolos estudiados por Kusuma et al. (2025).<br/>**Fuerza:** Fuerza-Resistencia y Potencia (Circuitos metabólicos, iniciación a la pliometría).<br/>**Velocidad:** Aceleración/Desaceleración y Cambios de Dirección (COD). |\n| **FASE 3: REALIZACIÓN**<br/>(Plena Competencia) | **Mayo - Junio** | Mantener el pico de forma física, optimizar la recuperación y gestionar la fatiga acumulada durante la fase de grupos. | **Resistencia:** Capacidad Anaeróbica y Resistencia a la Velocidad (RSA - Repeated Sprint Ability). Estímulos máximos con recuperación completa.<br/>**Fuerza:** Potencia y Fuerza Reactiva (Pliometría, trabajos explosivos y de aplicación rápida).<br/>**Velocidad:** Velocidad Específica con balón y Agilidad Reactiva (con toma de decisión). |\n| **FASE 4: PICO DE RENDIMIENTO**<br/>(Fase Eliminatoria) | **Julio** | Maximizar la frescura y el rendimiento en los partidos decisivos. Afinación final de las capacidades determinantes (Tapering). | **Resistencia:** \"Dosis de recuerdo\" de alta intensidad (Activaciones). Volumen mínimo, intensidad máxima para mantener el sistema \"encendido\" sin generar fatiga.<br/>**Fuerza:** Mantenimiento de la Potencia (Activación Neural). Movimientos balísticos y explosivos de muy bajo volumen.<br/>**Velocidad:** Velocidad de Reacción y Anticipación. |\n\n---\n\n#### **Principios Metodológicos Clave**\n\n1.  **Evaluación Inicial:** La pretemporada (Febrero) comenzará con evaluaciones para determinar la Velocidad Aeróbica Máxima (VAM) de cada jugador (Ej: Test 30-15 IFT o Yo-Yo Test). Esto es **fundamental** para individualizar las cargas de resistencia y trabajar en grupos de nivel homogéneo.\n2.  **Control de la Carga:** Al final de cada sesión, se registrará el RPE (escala 0-10) de cada jugador. Multiplicado por la duración en minutos, obtendremos la Carga de Sesión (sRPE). Esto nos permitirá monitorizar la fatiga, ajustar las cargas semanales y prevenir el sobreentrenamiento, algo vital en un contexto amateur.\n3.  **Especificidad Posicional:** Aunque el trabajo general será para todo el grupo, en las fases de Transformación y Realización se introducirán variantes. Siguiendo las conclusiones de Illa et al. (2021), los **Alas y Cierres** realizarán un mayor volumen de trabajo de alta intensidad (distancia y número de aceleraciones/desaceleraciones), mientras que los **Pívots** podrán tener estímulos más cortos y potentes, con mayor énfasis en la fuerza aplicada en espacios reducidos.\n\n#### **Nota Crítica sobre el Trabajo de Fuerza**\n\nLos recursos disponibles en la cancha (discos, barras, mancuernas) son limitados y no permiten un desarrollo óptimo de la Fuerza Máxima o la Hipertrofia. Por tanto:\n*   El trabajo de fuerza en las sesiones se centrará en la **fuerza preventiva, la potencia y la fuerza-resistencia** con los materiales disponibles y el peso corporal.\n*   **Recomendación Externa:** Se comunicará a los jugadores la importancia de complementar el entrenamiento con **2 sesiones semanales de gimnasio por su cuenta**, especialmente durante la Fase de Acumulación (Febrero-Marzo), enfocadas en el desarrollo de la fuerza máxima en ejercicios básicos (sentadilla, peso muerto, etc.). Esto es crucial para construir la base sobre la cual trabajaremos la potencia específica en cancha."
    },
    {
        "id": "e14bb326-6d72-4194-9f07-4e7ec0b7499a",
        "titulo": "Semestral - Primera division | planificacion mensual pretemporada (2026-01-15)",
        "fecha": "2026-01-15",
        "contenido": "¡Perfecto! Aquí tienes la planificación mensual definitiva para Febrero, con la estructura ajustada para una progresión de intensidad óptima.\n\n***\n\n### **PLANIFICACIÓN MENSUAL – FEBRERO (FASE 1: ACUMULACIÓN)**\n\n#### **Introducción y Filosofía del Mes**\n\nEste mes es la piedra angular de toda la temporada. El objetivo no es alcanzar el pico de forma, sino construir un \"motor\" más grande y resistente. Nos centraremos en tres pilares fundamentales:\n1.  **Base Aeróbica:** Aumentar la capacidad de los jugadores para soportar esfuerzos intermitentes y recuperarse más rápido entre ellos.\n2.  **Adaptación a la Fuerza:** Preparar músculos, tendones y ligamentos para las cargas más intensas que vendrán, con un fuerte énfasis en el CORE y la estabilidad.\n3.  **Mecánica de Movimiento:** Corregir y optimizar la técnica de carrera y los patrones básicos de aceleración para ser más eficientes y reducir el riesgo de lesiones musculares.\n\nLa primera semana será de evaluación y adaptación, ya que es **imprescindible** obtener los datos de la VAM para poder individualizar las cargas de resistencia.\n\n#### **Distribución Semanal de Objetivos (Febrero)**\n\n| SEMANA | OBJETIVO PRINCIPAL DE LA SEMANA |\n| :--- | :--- |\n| **Semana 1** | **Evaluación y Adaptación:** Realizar tests físicos clave (VAM) y readaptar al equipo a la rutina de entrenamiento tras el parón. |\n| **Semana 2** | **Construcción de la Base Aeróbica:** Iniciar el trabajo de resistencia intermitente extensiva utilizando los datos de la VAM. |\n| **Semana 3** | **Aumento del Volumen e Intensidad Controlada:** Aplicar el pico de carga del mesociclo con estímulos más específicos. |\n| **Semana 4** | **Asimilación y Transición:** Reducir la carga para permitir la supercompensación e introducir estímulos de potencia aeróbica. |\n\n---\n\n#### **PLAN DE TRABAJO SEMANAL (30 MINUTOS POR SESIÓN)**\n\n| DÍA | SEMANA 1: Evaluación y Adaptación | SEMANA 2: Construcción Base Aeróbica | SEMANA 3: Aumento de Volumen e Intensidad | SEMANA 4: Asimilación y Transición |\n| :--- | :--- | :--- | :--- | :--- |\n| **LUNES**<br/>(Foco: Resistencia) | **Activación y Movilidad (30')**<br/>- Movilidad articular general.<br/>- Circuito de baja intensidad con autocargas.<br/>- Carrera continua suave con ejercicios de técnica. | **Resistencia Aeróbica (30')**<br/>- Activación (5').<br/>- **Bloques Intermitentes Largos:** 2x (4' al 85% VAM rec: 2' pasiva).<br/>- Vuelta a la calma y estiramientos (5'). | **Resistencia Aeróbica (30')**<br/>- Activación (5').<br/>- **Bloques Intermitentes Medios:** 2 series de (6x 45\" al 95% VAM rec: 15\" pasiva). Rec. entre series: 2' activa.<br/>- Vuelta a la calma (5'). | **Potencia Aeróbica (30')**<br/>- Activación (5').<br/>- **HIIT Corto:** 2 series de (6x 30\" al 105-110% VAM rec: 30\" pasiva). Rec. entre series: 3' activa.<br/>- Vuelta a la calma (5'). |\n| **MIÉRCOLES**<br/>(Foco: Fuerza) | **EVALUACIÓN FÍSICA (30')**<br/>- Calentamiento protocolizado.<br/>- **Test de VAM:** Yo-Yo Test de Recuperación Nivel 1.<br/>- Tests complementarios: Salto horizontal, T-Test. | **Fuerza General (30')**<br/>- Activación (5').<br/>- **Circuito 4 estaciones (3 vueltas):**<br/>  1. Sentadilla Goblet (mancuerna).<br/>  2. Flexiones.<br/>  3. Plancha Frontal.<br/>  4. Remo con barra. | **Fuerza-Resistencia (30')**<br/>- Activación (5').<br/>- **Circuito Metabólico 5 est. (3 vueltas):**<br/>  1. Zancadas con peso.<br/>  2. Burpees.<br/>  3. Elevación de cadera.<br/>  4. Saltos a vallas bajas.<br/>  5. Abdominales con fitball. | **Fuerza-Potencia (30')**<br/>- Activación (5').<br/>- **Trabajo en superseries:**<br/>  A1: Sentadilla con barra (cargas bajas) x 6<br/>  A2: Saltos al cajón (o vallas) x 4<br/>  B1: Peso muerto rumano (manc.) x 8<br/>  B2: Saltos horizontales x 4 |\n| **JUEVES**<br/>(Foco: Velocidad / Prevención) | **Técnica y Prevención (30')**<br/>- Calentamiento con vallas bajas (mov. cadera).<br/>- **Técnica de carrera:** Drills con escalera.<br/>- **Circuito Preventivo:** Foco en CORE y estabilidad (planchas, propiocepción). | **Mecánica de Aceleración (30')**<br/>- Activación y técnica de carrera.<br/>- **Ejercicios de aceleración:**<br/>  - Salidas desde diferentes posiciones.<br/>  - Aceleraciones contra resistencia de compañero (5-10m). | **Cambios de Dirección (COD) (30')**<br/>- Activación con movilidad.<br/>- **COD sin balón:**<br/>  - Slalom entre conos.<br/>  - Cambios de 90° y 180° a velocidad controlada. | **Velocidad con Balón (30')**<br/>- Activación (5').<br/>- Aceleraciones en conducción lineal.<br/>- Slalom con balón en conducción.<br/>- **Introducción al 1vs0:** Recibir y acelerar. |\n\n---\n\n#### **Control de la Carga y Metodología**\n\n*   **sRPE (Carga de Sesión):** Al final de **cada entrenamiento** (incluido el del entrenador), se preguntará a cada jugador su Percepción Subjetiva del Esfuerzo (RPE) en una escala de 0 a 10. Este valor, multiplicado por los 90 minutos totales de la sesión, nos dará la carga interna (sRPE). Esto es vital para monitorizar la fatiga y ajustar las cargas.\n*   **Individualización:** Una vez obtenidos los resultados del Yo-Yo Test, se crearán 2-3 grupos de trabajo para las sesiones de resistencia. Esto asegura que cada jugador trabaje a la intensidad correcta según su capacidad, optimizando las adaptaciones.\n*   **Nota sobre la Fuerza:** Reitero la recomendación de la planificación semestral. El trabajo en cancha será de adaptación y potencia. Se insistirá a los jugadores sobre la importancia de realizar **2 sesiones de fuerza máxima en un gimnasio por su cuenta** durante este mes para maximizar las ganancias y construir una base sólida."
    },
    {
        "id": "e5ac022c-bece-4394-9b74-476841c0eaaa",
        "titulo": "Semanal - Primera division | planificacion semana 1 pretemporada (2026-01-15)",
        "fecha": "2026-01-15",
        "contenido": "¡Perfecto! Asumo el mando de mis 30 minutos y te presento el desglose detallado para la **Semana 1: Evaluación y Adaptación**.\n\nMi objetivo es claro: reactivar al equipo de forma segura, recopilar los datos físicos esenciales que guiarán las próximas semanas y sentar las bases de una correcta mecánica de movimiento. La intensidad será baja y el foco estará en la calidad.\n\n***\n\n### **PLANIFICACIÓN DETALLADA – SEMANA 1 DE FEBRERO (FASE: EVALUACIÓN Y ADAPTACIÓN)**\n\n#### **Filosofía de la Semana**\nEsta semana es de \"toma de contacto\". No buscamos fatiga, sino adaptación. Cada ejercicio está diseñado para preparar el cuerpo para el aumento de carga de las semanas siguientes y, lo más importante, para obtener los datos del **Test de VAM** del miércoles. Todo el trabajo se supedita a llegar a ese día en condiciones óptimas para realizar un esfuerzo máximo fiable.\n\n---\n\n### **LUNES (Foco: Activación y Movilidad)**\n\n#### **Mi Sesión (30 min - Preparador Físico)**\n\n*   **Objetivo:** Reactivar el sistema neuromuscular y cardiovascular tras el parón. Foco en la movilidad articular y la técnica de movimientos básicos.\n*   **Material:** Conos, colchonetas, escaleras de coordinación.\n\n| BLOQUE | DURACIÓN | EJERCICIOS Y DESCRIPCIÓN | OBSERVACIONES |\n| :--- | :--- | :--- | :--- |\n| **1. Movilidad Articular Dinámica** | 7 min | **Circuito de movilidad (2 vueltas):**<br/>- Rotaciones de tobillo y muñeca.<br/>- Balanceos de pierna (frontales y laterales).<br/>- Círculos de cadera y hombros.<br/>- \"Gusano\" (caminar con las manos desde plancha).<br/>- Sentadilla profunda con rotación torácica. | Fluido y sin pausas. Buscamos aumentar el rango de movimiento y la temperatura corporal. |\n| **2. Circuito de Activación** | 13 min | **3 Rondas de 4 Estaciones (40” trabajo x 20” descanso):**<br/>1. Sentadilla con peso corporal (foco en técnica).<br/>2. Plancha frontal (CORE estable).<br/>3. Zancadas alternas sin peso.<br/>4. Puente de glúteos (activación cadena posterior).<br/>*Descanso de 1' entre rondas.* | La calidad del movimiento es más importante que la cantidad de repeticiones. Corregir posturas. |\n| **3. Técnica de Carrera** | 10 min | - Carrera continua muy suave (RPE 3/10).<br/>- **Drills con escalera:**<br/>  - Skipping bajo (apoyo de metatarso).<br/>  - Talones al glúteo.<br/>  - Pasos laterales con coordinación. | El objetivo no es la velocidad, sino la eficiencia y la correcta mecánica de carrera. |\n\n#### **Sugerencia para el Entrenador (60 min)**\n*   **Objetivo Físico:** Mantener una intensidad baja para no generar fatiga.\n*   **Enfoque Táctico:** **Modelo Analítico**. Tareas sin oposición o con oposición pasiva.\n*   **Ejemplos:** Ruedas de pases, ejercicios de control y conducción, finalizaciones sin defensa.\n*   **Carga Total (90 min):** El RPE de la sesión completa no debería superar los **3-4 puntos** sobre 10. Sesión de muy baja carga.\n\n---\n\n### **MIÉRCOLES (Foco: EVALUACIÓN FÍSICA)**\n\n#### **Mi Sesión (30 min - Preparador Físico)**\n\n*   **Objetivo:** Obtener datos fiables de VAM (Yo-Yo Test), potencia de tren inferior (salto) y agilidad (T-Test).\n*   **Material:** Conos, cinta métrica, cronómetro, audio del Yo-Yo Test.\n\n| BLOQUE | DURACIÓN | EJERCICIOS Y DESCRIPCIÓN | OBSERVACIONES |\n| :--- | :--- | :--- | :--- |\n| **1. Calentamiento Protocolizado** | 10 min | - Trote suave (2').<br/>- Movilidad articular dinámica (2').<br/>- Activación: Zancadas, sentadillas, activ. de isquios (2').<br/>- **Aceleraciones progresivas:** 4x 20m (al 50%, 60%, 70%, 80%). | **CRÍTICO:** El calentamiento debe ser idéntico para todos y siempre el mismo antes de cada test para asegurar la fiabilidad de los datos. |\n| **2. Test de VAM** | 15 min | **Yo-Yo Test de Recuperación Intermitente Nivel 1 (Yo-Yo IR1):**<br/>- Explicar el protocolo claramente.<br/>- Realización del test hasta el agotamiento voluntario o fallo en llegar a la línea a tiempo dos veces. | **¡DÍA CLAVE!** Registrar el último palier y número de recta completado por CADA jugador. Esta es la base para individualizar la resistencia. |\n| **3. Tests Complementarios** | 5 min | - **Salto Horizontal a pies juntos:** 2 intentos por jugador, se registra el mejor.<br/>- **T-Test:** 1 intento de práctica, 2 cronometrados. Se registra el mejor. | Realizar mientras los jugadores se recuperan del Yo-Yo. |\n\n#### **Sugerencia para el Entrenador (60 min)**\n*   **Objetivo Físico:** **Recuperación activa**. La sesión debe ser de carga NULA.\n*   **Enfoque Táctico:** **Táctica de pizarra o estática**.\n*   **Ejemplos:** Análisis de vídeo, explicación de sistemas de juego, trabajo de balón parado sin desplazamiento. Cualquier tarea que no implique carga física.\n*   **Carga Total (90 min):** El RPE de la sesión completa debe ser el más bajo de la semana, idealmente **2-3 puntos**.\n\n---\n\n### **JUEVES (Foco: Técnica y Prevención)**\n\n#### **Mi Sesión (30 min - Preparador Físico)**\n\n*   **Objetivo:** Trabajo profiláctico (prevención de lesiones), con especial atención a la estabilidad del CORE y la movilidad de la cadera, zonas críticas en futsal.\n*   **Material:** Vallas bajas, colchonetas.\n\n| BLOQUE | DURACIÓN | EJERCICIOS Y DESCRIPCIÓN | OBSERVACIONES |\n| :--- | :--- | :--- | :--- |\n| **1. Movilidad de Cadera** | 7 min | **Circuito con vallas bajas (2 vueltas por cada lado):**<br/>- Pasaje de valla frontal.<br/>- Pasaje de valla lateral.<br/>- Pasaje de valla por debajo (bisagra de cadera). | Movimientos controlados. Esencial para la prevención de lesiones de aductores e isquiotibiales. |\n| **2. Mecánica de Movimiento** | 8 min | **Drills de Aceleración/Frenada (sin balón):**<br/>- Desde posición atlética, 2-3 pasos de aceleración máxima y frenada controlada en 2 pies.<br/>- Repetir con cambios de dirección a 90º (izquierda y derecha). | Foco en la postura corporal: centro de gravedad bajo al frenar y arrancar, uso de los brazos. Velocidad submáxima (70-80%). |\n| **3. Circuito Preventivo CORE** | 15 min | **3 Rondas de 4 Estaciones (45” trabajo x 15” descanso):**<br/>1. Plancha lateral (20\" por lado).<br/>2. \"Bicho muerto\" (Dead Bug) lento y controlado.<br/>3. Puente de glúteos a una pierna (20\" por lado).<br/>4. \"Pájaro-Perro\" (Bird-Dog) alternando. | La calidad y el control son absolutos. El objetivo es la estabilidad lumbo-pélvica, no la fatiga abdominal. |\n\n#### **Sugerencia para el Entrenador (60 min)**\n*   **Objetivo Físico:** Introducir la toma de decisiones pero con intensidad controlada.\n*   **Enfoque Táctico:** **Modelo Sintético o Global con condicionantes**.\n*   **Ejemplos:** Rondos (3vs1, 4vs2), juegos de posesión en espacio reducido, SSG (Small-Sided Games) 3vs3 o 4vs4 con reglas que limiten la intensidad (ej: máximo 3 toques, obligación de dar X pases antes de tirar).\n*   **Carga Total (90 min):** El RPE de la sesión puede subir ligeramente, apuntando a **4-5 puntos**.\n\n---\n\n#### **Control de la Carga Semanal**\n*   **Cálculo sRPE:** Al final de cada sesión de 90 min, se preguntará el RPE (0-10) a cada jugador. `sRPE = RPE x 90 minutos`.\n*   **Objetivo Semanal:** La carga total acumulada debe ser baja, buscando una adaptación progresiva. Sumando los sRPE de los tres días, deberíamos rondar los **900-1100 UA (Unidades Arbitrarias)** por jugador. Esto nos servirá de referencia para la progresión de la semana siguiente."
    },
    {
        "id": "4ec0c9d8-5a57-4839-880c-d404ef21dd45",
        "titulo": "Sesión Diaria - Primera division | planificacion diaria lunes semana 1 pretemporada (2026-01-15)",
        "fecha": "2026-01-15",
        "contenido": "¡Entendido! Aquí tienes el desglose detallado para el primer entrenamiento de la pretemporada, correspondiente al **Lunes de la Semana 1**.\n\nMi enfoque en esta sesión es 100% de reactivación. La prioridad absoluta es reconectar a los jugadores con el movimiento, despertar sus sistemas y prepararlos para el test del miércoles sin generar ningún tipo de fatiga. Calidad y control por encima de todo.\n\n***\n\n### **PLANIFICACIÓN DE LA SESIÓN – LUNES, SEMANA 1 (FEBRERO)**\n\n*   **Fase:** Acumulación (Pretemporada)\n*   **Semana:** 1 de 4\n*   **Día:** Lunes\n*   **Foco del Día:** Activación y Movilidad\n*   **Objetivo de la Sesión:** Reactivar los sistemas neuromuscular y cardiovascular de forma segura, mejorar la movilidad articular y asentar las bases de una técnica de movimiento eficiente.\n*   **Material:** Colchonetas, escaleras de coordinación, conos.\n\n---\n\n### **Calentamiento (10 min)**\n\n#### **1. Movilidad Articular Dinámica (10 min)**\n*   **Objetivo:** Aumentar la temperatura corporal y el rango de movimiento de las articulaciones clave.\n*   **Organización:** Los jugadores se distribuyen por el espacio y realizan los ejercicios de forma continua y fluida, siguiendo mis indicaciones. Se realizan 2 vueltas completas al circuito.\n\n*   **Ejercicios (2 vueltas):**\n    1.  **Tobillos y Muñecas (30s):** En el sitio, realizar círculos amplios hacia ambos lados.\n    2.  **Balanceos de Pierna (1 min):** 30s de balanceos frontales (adelante-atrás) y 30s de balanceos laterales (abriendo y cerrando cadera) con cada pierna. Apoyarse en un compañero si es necesario para mantener el equilibrio.\n    3.  **Círculos de Cadera y Hombros (1 min):** Círculos amplios de cadera (como un hula-hoop) y luego círculos de hombros hacia adelante y hacia atrás.\n    4.  **\"El Gusano\" (Inchworm) (1 min):** Desde de pie, flexionar la cadera hasta apoyar las manos en el suelo y caminar con ellas hacia adelante hasta llegar a una posición de plancha alta. Mantener 1 segundo y volver caminando con las manos hacia los pies. 4-5 repeticiones.\n    5.  **Sentadilla Profunda con Rotación Torácica (1 min):** Bajar a una sentadilla profunda, manteniendo la espalda recta. Apoyar un codo en la parte interna de la rodilla y rotar el torso, llevando el otro brazo hacia el techo. Alternar lados. 4-5 repeticiones por lado.\n\n---\n\n### **Parte Principal (Mi Sesión de 30 min)**\n\n#### **2. Circuito de Activación Neuromuscular (13 min)**\n*   **Objetivo:** Activar los principales grupos musculares y estabilizadores del CORE, con un foco absoluto en la ejecución técnica correcta.\n*   **Organización:** 4 estaciones. Los jugadores rotan por las estaciones.\n*   **Metodología:** **3 Rondas** de **40 segundos de trabajo** por **20 segundos de descanso/rotación**. Descanso de **1 minuto** entre cada ronda completa.\n\n| Estación | Ejercicio | Detalles de Ejecución y Foco |\n| :--- | :--- | :--- |\n| **1** | **Sentadilla con Peso Corporal** | Espalda recta, pecho erguido. El movimiento inicia en la cadera. Bajar de forma controlada hasta romper el paralelo. Las rodillas siempre apuntan en la dirección de los pies. |\n| **2** | **Plancha Frontal (Prone Bridge)** | Cuerpo formando una línea recta desde los talones hasta la cabeza. Abdomen y glúteos contraídos para evitar que la cadera caiga. La mirada hacia el suelo. |\n| **3** | **Zancadas Alternas (Lunges)** | Dar un paso largo hacia adelante, flexionando ambas rodillas a 90º. La rodilla de atrás casi toca el suelo y la de adelante no sobrepasa la punta del pie. Volver a la posición inicial y alternar pierna. |\n| **4** | **Puente de Glúteos (Glute Bridge)** | Tumbado boca arriba, rodillas flexionadas. Elevar la cadera contrayendo los glúteos hasta alinear rodillas, cadera y hombros. Bajar de forma controlada. |\n\n#### **3. Técnica de Carrera y Coordinación (7 min)**\n*   **Objetivo:** Mejorar la eficiencia de la carrera y la coordinación básica, automatizando patrones de apoyo correctos.\n*   **Organización:** Se colocan 2-3 escaleras de coordinación en paralelo.\n*   **Metodología:** Primero, una carrera continua muy suave por el perímetro de la cancha (2 min, RPE 3/10). Luego, se realizan pasadas por la escalera (5 min).\n\n*   **Drills con Escalera (2 pasadas por ejercicio):**\n    1.  **Skipping Bajo:** Movimiento rápido y corto. El foco está en apoyar únicamente el metatarso (la parte delantera del pie).\n    2.  **Talones al Glúteo:** Mantener el torso erguido mientras se busca tocar los glúteos con los talones de forma coordinada con el braceo.\n    3.  **Pasos Laterales:** Moverse lateralmente, metiendo y sacando ambos pies de cada espacio de la escalera, manteniendo el centro de gravedad bajo.\n\n---\n\n### **Sugerencia para el Entrenador (60 min)**\n\n*   **Objetivo Físico-Táctico:** Mantener una carga de trabajo muy baja para no interferir con la recuperación y la adaptación. El foco debe ser técnico y de reintroducción al balón.\n*   **Modelo de Entrenamiento Sugerido:** **Modelo Analítico**. Siguiendo la teoría, las tareas deben ser sin oposición o con oposición pasiva. Esto permite un alto número de repeticiones de gestos técnicos específicos sin la presión de la toma de decisiones, ideal para una primera toma de contacto.\n*   **Ejemplos de Tareas:**\n    1.  **Ruedas de Pases:** Diferentes variantes (paredes, pases largos, etc.) sin defensores. Foco en la calidad del control y la precisión del pase.\n    2.  **Circuitos Técnicos:** Conducción entre conos, control orientado y finalización a portería sin oposición.\n    3.  **Finalizaciones Estáticas:** Jugadores en fila para rematar a portería tras un pase del entrenador.\n\n#### **Control de la Carga Total de la Sesión (90 min)**\n\n*   **Objetivo de Carga:** La sesión completa debe ser percibida como **muy suave**.\n*   **RPE Objetivo:** Al final de los 90 minutos, el RPE promedio del equipo debería situarse entre **3 y 4 puntos** (sobre 10).\n*   **sRPE Objetivo:** `3.5 RPE x 90 min = 315 UA`. Este será nuestro valor de referencia para una sesión de muy baja carga. **Es crucial preguntar y registrar el RPE de cada jugador al finalizar.**"
    },
    {
        "id": "01354420-12cb-4950-9160-efab777ec5cc",
        "titulo": "Sesión Diaria - Primera division | sesion diaria 2 semana 1 (2026-01-15)",
        "fecha": "2026-01-15",
        "contenido": "¡Entendido! Asumo mi rol de preparador físico. Aquí tienes la planificación detallada para el **Día 2 (Miércoles)**, siguiendo rigurosamente el \"Plan Base Seleccionado\" y enriqueciéndola con mi experiencia y la base teórica proporcionada.\n\nEl objetivo de hoy es claro y no negociable: **obtener datos fiables**. Toda la sesión está diseñada para maximizar la calidad de la evaluación, garantizando que los jugadores lleguen en condiciones óptimas al esfuerzo máximo y que los protocolos sean rigurosos.\n\n***\n\n### **PLANIFICACIÓN DIARIA – MIÉRCOLES (SEMANA 1 DE FEBRERO)**\n\n*   **Foco del Día:** Evaluación Física Clave (VAM, Potencia y Agilidad).\n*   **Filosofía:** Precisión y máximo esfuerzo controlado. La sesión del entrenador debe ser de carga nula para no contaminar la recuperación post-test.\n\n---\n\n### **A. CALENTAMIENTO (GENERAL Y ESPECÍFICO) - 10 min**\n\nEste calentamiento es **protocolizado y estandarizado**. Es crucial que siempre se realice de la misma forma antes de cualquier test para poder comparar los datos a lo largo de la temporada.\n\n| FASE | DURACIÓN | EJERCICIOS Y DESCRIPCIÓN | OBSERVACIONES |\n| :--- | :--- | :--- | :--- |\n| **1. Activación Cardiovascular** | 2 min | Carrera continua muy suave por el perímetro de la cancha (40x20m). | RPE 3/10. Buscamos aumentar la temperatura corporal y el flujo sanguíneo, sin generar fatiga. |\n| **2. Movilidad Articular** | 2 min | Movilidad dinámica enfocada en el tren inferior:<br/>- Balanceos de pierna (10x frontales y 10x laterales por pierna).<br/>- Círculos amplios de cadera (5x por lado).<br/>- Sentadilla profunda con rotación torácica (5x por lado). | Movimientos fluidos y controlados, buscando el máximo rango de movimiento sin dolor. |\n| **3. Activación Neuromuscular** | 2 min | 1 serie de cada ejercicio, foco en la activación:<br/>- 10 Sentadillas con peso corporal.<br/>- 12 Zancadas alternas.<br/>- 10 Puentes de glúteos (activación cadena posterior). | Preparar los principales grupos musculares para un esfuerzo de alta intensidad. |\n| **4. Preparación Específica** | 4 min | **Aceleraciones progresivas (4 x 20 metros):**<br/>1.ª al 50% de intensidad.<br/>2.ª al 60%.<br/>3.ª al 70%.<br/>4.ª al 80%.<br/>*La recuperación es la caminata de vuelta a la línea de salida.* | Foco absoluto en la técnica de carrera. La última repetición debe sentirse potente pero sin ser un sprint máximo. El cuerpo debe estar \"listo\". |\n\n---\n\n### **B. PARTE PRINCIPAL PF (MIS 30 MINUTOS)**\n\nMi sesión comienza inmediatamente después del calentamiento. La organización y la claridad en las instrucciones son claves.\n\n#### **BLOQUE 1: TEST DE VELOCIDAD AERÓBICA MÁXIMA (VAM) (15 min)**\n\n*   **Ejercicio Principal:** **Yo-Yo Test de Recuperación Intermitente Nivel 1 (Yo-Yo IR1)**.\n    *   **¿Por qué este test?** Es el más específico para deportes intermitentes como el futsal, ya que mide la capacidad de repetir esfuerzos de alta intensidad con recuperaciones cortas, algo que la VAM continua no refleja tan bien.\n*   **Instrucciones de Ejecución:**\n    1.  **Explicación Clara (3 min):** Reunir al grupo y explicar el protocolo: \"Correrán 20 metros ida y vuelta siguiendo las señales sonoras (beeps). Entre cada carrera de 40 metros, tendrán 10 segundos de recuperación activa, donde deben caminar o trotar hasta el cono de recuperación y volver a la línea de salida antes del siguiente beep\".\n    2.  **Demostración:** Realizar 1-2 paliers a baja velocidad para que todos entiendan el ritmo, el giro y la recuperación.\n    3.  **Criterio de Finalización:** El test termina para un jugador cuando falla en llegar a la línea a tiempo por **segunda vez** (el primer fallo es un aviso) o por agotamiento voluntario.\n    4.  **Registro de Datos (¡VITAL!):** Con ayuda de un asistente o de forma muy organizada, anotar el **último palier y número de recta completado** por CADA JUGADOR. Este dato (distancia total recorrida) será su VAM intermitente y la base para individualizar las cargas de resistencia en las próximas semanas.\n\n#### **BLOQUE 2: TESTS COMPLEMENTARIOS (5 min)**\n\n*   **Organización:** Mientras un grupo reducido realiza estos tests, el resto puede hacer una recuperación muy suave (caminar, estiramientos balísticos suaves). Se pueden organizar 2 estaciones para agilizar el proceso.\n*   **Test 1: Potencia Tren Inferior - Salto Horizontal a pies juntos**\n    *   **Protocolo:** El jugador se para detrás de una línea, con los pies a la anchura de los hombros. Realiza un contramovimiento (flexión de rodillas y cadera) y salta hacia adelante con máxima intención.\n    *   **Medición:** Se mide desde la línea de salida hasta el talón del pie más retrasado.\n    *   **Intentos:** 2 intentos por jugador. Se registra la mejor marca en centímetros (cm).\n*   **Test 2: Agilidad - T-Test**\n    *   **Protocolo:** Se colocan 4 conos formando una \"T\". El jugador sprinta 10m hacia adelante, toca el cono, se desplaza lateralmente 5m a la izquierda, toca el cono, se desplaza 10m a la derecha, toca el cono, vuelve al centro y corre de espaldas los 10m iniciales.\n    *   **Observación:** No se pueden cruzar los pies en los desplazamientos laterales.\n    *   **Intentos:** 1 intento de familiarización (60-70%) y 2 intentos cronometrados. Se anota el mejor tiempo.\n\n---\n\n### **C. SUGERENCIA PARA EL ENTRENADOR (60 MINUTOS RESTANTES)**\n\n\"Míster, los jugadores acaban de realizar un esfuerzo máximo. La prioridad absoluta ahora es la recuperación. Mi sugerencia es una sesión de **carga física NULA** para no interferir con la recuperación y asegurar las adaptaciones.\"\n\n*   **Objetivo Físico Principal:** **RECUPERACIÓN ACTIVA Y COGNITIVA.**\n*   **Enfoque Táctico Sugerido:** **Modelo Estático / Analítico sin oposición.** (Basado en la terminología de la `Clase_EntrenamientoIntegral_Hockey_Jeanneret.pdf`).\n*   **Ejemplos Concretos de Tareas:**\n    1.  **Táctica de Pizarra (25 min):** Utilizar la pizarra para explicar los nuevos conceptos tácticos de la temporada. Salidas de presión, sistema defensivo, o basculaciones. Fomentar el diálogo y las preguntas para que sea una sesión cognitiva y no pasiva.\n    2.  **Análisis de Vídeo (20 min):** Proyectar un partido corto (propio o de un equipo profesional) y pausar en momentos clave para analizar la toma de decisiones, posicionamientos y errores comunes.\n    3.  **Acciones a Balón Parado (ABP) - Estático (15 min):** Trabajar los posicionamientos y movimientos de córners, faltas o saques de banda ofensivos y defensivos. Los jugadores caminan a sus posiciones, sin carrera ni oposición real. Se enfoca 100% en la memorización de los movimientos.\n\n#### **CONTROL DE CARGA DE LA SESIÓN TOTAL (90 min)**\n*   **RPE Objetivo:** La sesión completa (mis 30 min + sus 60 min) debe tener un RPE global percibido por el jugador de **2-3 sobre 10**.\n*   **sRPE Calculado:** `RPE (3) x 90 min = 270 UA (Unidades Arbitrarias)`. Esta será la sesión de menor carga de toda la semana, garantizando la correcta recuperación y la fiabilidad de los datos obtenidos."
    },
    {
        "id": "b1c42b9e-039f-44a1-a8ab-4303e3d7e04c",
        "titulo": "Sesión Diaria - Primera division | Planificacion sesion 3 semana 1 (2026-01-15)",
        "fecha": "2026-01-15",
        "contenido": "¡Entendido! Asumo mi rol para la **Sesión 3 (Jueves)** de esta primera semana de **Evaluación y Adaptación**.\n\nEl equipo viene de realizar el Test de VAM ayer, un esfuerzo máximo. Por lo tanto, mi objetivo principal hoy es doble: **recuperar y educar**. Vamos a reducir la carga metabólica al mínimo y nos centraremos en la calidad del movimiento, la prevención de lesiones y la mecánica corporal, que serán los cimientos para todo el trabajo de alta intensidad que vendrá.\n\nAquí está el desglose detallado para mis 30 minutos y las sugerencias para el entrenador, siguiendo el plan base.\n\n***\n\n### **PLANIFICACIÓN DETALLADA – JUEVES, SEMANA 1 (FASE: EVALUACIÓN Y ADAPTACIÓN)**\n\n#### **Filosofía del Día**\nHoy es un día de \"reset\" y construcción. El foco no está en el cansancio, sino en la conciencia corporal. Después del esfuerzo máximo del Yo-Yo Test, es crucial trabajar sobre la movilidad de las articulaciones más castigadas (cadera, tobillo) y reforzar los patrones de movimiento correctos para prevenir lesiones cuando aumentemos la velocidad y la carga.\n\n---\n\n### **Mi Sesión (30 min - Preparador Físico)**\n\n*   **Objetivo:** Trabajo profiláctico (prevención de lesiones), con especial atención a la estabilidad del CORE y la movilidad de la cadera. Introducir la mecánica correcta de aceleración y, sobre todo, de frenada.\n*   **Material:** Vallas bajas (4-5), colchonetas.\n\n| BLOQUE | DURACIÓN | EJERCICIOS Y DESCRIPCIÓN | OBSERVACIONES CLAVE |\n| :--- | :--- | :--- | :--- |\n| **1. Movilidad de Cadera con Vallas** | 7 min | **Circuito de movilidad con vallas bajas (2 vueltas por cada lado):**<br/>- **Pasaje frontal:** Caminar levantando la rodilla y pasando la pierna por encima de la valla.<br/>- **Pasaje lateral:** De lado a las vallas, abrir la cadera para pasar la pierna por encima.<br/>- **Pasaje por debajo (bisagra):** Pasar agachado por debajo de la valla manteniendo la espalda recta. | **Foco en el control, no en la velocidad.** Buscamos \"desbloquear\" la cadera. Insistir en mantener el torso estable y no compensar con el cuerpo. Esencial para prevenir lesiones de aductores y psoas. |\n| **2. Mecánica de Movimiento** | 8 min | **Drills de Aceleración/Frenada (sin balón, intensidad 70-80%):**<br/>- **Fase 1 (Arranque):** Desde posición atlética, 3-4 pasos de aceleración explosiva en 5 metros.<br/>- **Fase 2 (Frenada):** Misma aceleración y frenada controlada en 2 pies, absorbiendo el impacto.<br/>- **Fase 3 (COD):** Acelerar 5m, frenar y realizar un cambio de dirección a 90º (izquierda y derecha). | **La FRENADA es lo más importante.** Corregir la postura: centro de gravedad bajo, pecho arriba, pies anchos para una buena base. El objetivo es enseñar al cuerpo a disipar fuerzas de manera segura. |\n| **3. Circuito Preventivo CORE** | 15 min | **3 Rondas de 4 Estaciones (45” trabajo x 15” descanso):**<br/>1. **Plancha lateral:** 22\" por lado. Cadera alta y alineada con hombros y tobillos.<br/>2. **\"Bicho muerto\" (Dead Bug):** Lento y controlado. La zona lumbar NUNCA se despega de la colchoneta.<br/>3. **Puente de glúteos a una pierna:** 22\" por lado. Foco en apretar el glúteo para elevar la cadera.<br/>4. **\"Pájaro-Perro\" (Bird-Dog):** Movimiento coordinado y sin balanceo de la cadera. | **Calidad sobre cantidad.** El objetivo es la estabilidad lumbo-pélvica, el \"corsé\" natural del jugador. La respiración es clave: exhalar durante el esfuerzo. Cero fatiga, máxima activación. |\n\n---\n\n### **Sugerencia para el Entrenador (60 min)**\n\n*   **Objetivo Físico:** Mantener una carga baja-moderada. Reforzar los patrones de movimiento de mi parte en un contexto con balón y toma de decisiones.\n*   **Enfoque Táctico:** **Modelo Sintético y Global con condicionantes.** Es el momento perfecto para introducir conceptos tácticos en situaciones controladas, como se describe en la teoría de entrenamiento integral.\n*   **Ejemplos de Tareas:**\n    *   **Rondos (4vs2 / 5vs2):** Espacio reducido para fomentar la velocidad de pase y el apoyo constante. Ideal para una baja carga de desplazamiento.\n    *   **Juegos de Posesión (4vs4 + 2 comodines):** En medio campo. Se puede condicionar con reglas como \"máximo 3 toques\" o \"el pase debe superar una línea\".\n    *   **SSG (Small-Sided Game) 3vs3 a 4 toques:** Limitar los toques obliga a pensar más rápido y reduce las conducciones largas y el desgaste físico. Aquí puedes observar si aplican las posturas de frenada y arranque que hemos practicado.\n\n*   **Integración con mi trabajo:** \"Entrenador, hoy hemos hecho mucho hincapié en la postura corporal al frenar y cambiar de dirección. Sería ideal que en los juegos de posesión y los SSG refuerces positivamente a los jugadores que veas aplicando un centro de gravedad bajo en las acciones defensivas o al recibir el balón.\"\n\n*   **Carga Total (90 min):** El RPE de la sesión completa debería ser de **4-5 puntos** sobre 10. Una sesión para \"limpiar\" la fatiga del test, asimilar conceptos y preparar el cuerpo para la semana que viene.\n\nAl final de la sesión, no olvides preguntar el RPE a cada jugador y multiplicarlo por 90 para obtener el sRPE del día y continuar con el control de la carga semanal."
    },
    {
        "id": "e1c7e53e-1d55-402d-a804-f2822218bc9c",
        "titulo": "Semestral - C17 | Planificacion semestral 1 c17 (2026-01-15)",
        "fecha": "2026-01-15",
        "contenido": "¡Excelente iniciativa! Como Director de Rendimiento, mi deber es establecer una hoja de ruta clara, lógica y progresiva que maximice el potencial del equipo C17, asegurando que lleguemos al momento clave de la temporada, la fase eliminatoria de julio, en nuestro pico de forma.\n\nEsta planificación semestral se estructura respetando las fases de la temporada, las características de jugadores en formación (C17) y, fundamentalmente, los recursos materiales disponibles. La progresión de las cargas será el pilar fundamental para optimizar el rendimiento y minimizar el riesgo de lesiones.\n\nAntes de detallar el plan, es crucial una nota inicial: los datos físicos de VAM y RSA figuran en 0.0 m/s. Por tanto, la **primera semana de la pretemporada será imperativo realizar los tests de campo correspondientes (Yo-Yo Test Nivel 1 para estimar la VAM y un test de Sprints Repetidos) para establecer las bases de trabajo y poder individualizar las cargas de resistencia y velocidad.**\n\nA continuación, presento la planificación estructural para el semestre.\n\n***\n\n### **Planificación Semestral de Rendimiento Físico | Categoría C17**\n\n**Introducción al Ciclo:**\nEl objetivo de este macrociclo de 6 meses es desarrollar las capacidades físicas condicionales de los jugadores de manera progresiva. Iniciaremos con una fase de **Acumulación** en pretemporada para construir una base sólida. Seguiremos con una larga fase de **Transformación y Mantenimiento** durante la fase de grupos, donde el trabajo se volverá más específico al fútbol sala. Finalmente, entraremos en una fase de **Realización** o \"Puesta a Punto\" para la fase eliminatoria, buscando el pico de rendimiento en el momento decisivo de la temporada.\n\n**Nota sobre la Fuerza:** Dado que no disponemos de gimnasio, el desarrollo de la fuerza se centrará en la **fuerza preventiva, la fuerza-resistencia con peso corporal y la fuerza reactiva (pliometría de bajo impacto)**, utilizando el material disponible (colchonetas, vallas).\n\n| FASE | MES | OBJETIVO GENERAL | CAPACIDADES FÍSICAS A DESARROLLAR (30 min PF) |\n| :--- | :--- | :--- | :--- |\n| **Pretemporada** | **Febrero** | **Acumulación y Adaptación:** Crear una base aeróbica y de fuerza general para soportar las cargas de la temporada. Adaptación neuromuscular a los esfuerzos específicos del fútbol sala. | **Fuerza:** Adaptación anatómica. Circuitos de fuerza-resistencia con peso corporal. Foco en el CORE y la estabilidad. <br> **Velocidad:** Técnica de carrera y aceleración. Trabajo sobre la frecuencia y amplitud de zancada. <br> **Resistencia:** Base aeróbica. Métodos extensivos e interválicos de media-larga duración a intensidades moderadas (90-100% VAM). |\n| **Competitiva I** (Fase de Grupos) | **Marzo** | **Transformación y Especificidad:** Convertir la capacidad general en rendimiento específico para la competición. Soportar el ritmo de partido semanal. | **Fuerza:** Inicio de la fuerza reactiva. Pliometría de bajo impacto (saltos a vallas). Fuerza aplicada a cambios de dirección. <br> **Velocidad:** Agilidad y velocidad de reacción. Circuitos con cambios de dirección y tomas de decisión. <br> **Resistencia:** Potencia aeróbica (VAM). Trabajos interválicos cortos a alta intensidad (105-120% VAM) y juegos en espacios reducidos (SSG). |\n| **Competitiva I** (Fase de Grupos) | **Abril** | **Optimización del Rendimiento:** Consolidar el estado de forma y gestionar la carga competitiva para mantener un rendimiento alto y estable. | **Fuerza:** Mantenimiento de la fuerza reactiva y preventiva. Énfasis en la calidad del movimiento y prevención de lesiones. <br> **Velocidad:** Resistencia a la velocidad (RSA). Trabajo de sprints repetidos con recuperaciones incompletas. <br> **Resistencia:** Capacidad anaeróbica. HIIT (Entrenamiento Interválico de Alta Intensidad) y SSG muy intensos con reglas que provoquen esfuerzos máximos. |\n| **Competitiva I** (Fase de Grupos) | **Mayo** | **Mantenimiento y Estabilización:** Mantener las capacidades físicas en niveles óptimos, priorizando la recuperación y la gestión de la fatiga acumulada. | **Fuerza:** Mantenimiento con bajo volumen y alta calidad. Foco en ejercicios de movilidad y activación. <br> **Velocidad:** Velocidad específica con balón y RSA. Dosis controladas para no generar fatiga excesiva. <br> **Resistencia:** Dosis de recuerdo de alta intensidad a través de SSG. El volumen de trabajo de resistencia puro disminuye. |\n| **Competitiva I** (Fase de Grupos) | **Junio** | **Ajuste y Puesta a Punto:** Reducir progresivamente el volumen de carga para disminuir la fatiga y llegar frescos a la fase final, manteniendo \"chispazos\" de intensidad. | **Fuerza:** Disminución del volumen. Trabajo centrado en la activación neuromuscular. <br> **Velocidad:** Tapering. Sprints muy cortos y explosivos con recuperación completa. Foco en la velocidad de reacción. <br> **Resistencia:** Reducción drástica del volumen, manteniendo la intensidad a través de tareas tácticas competitivas. |\n| **Competitiva II** (Fase Final) | **Julio** | **Pico de Rendimiento:** Alcanzar el máximo nivel de forma física y mental para afrontar los partidos eliminatorios. La recuperación es clave entre partidos. | **Fuerza:** Activación y movilidad. Carga nula. El objetivo es que el jugador se sienta rápido y ligero. <br> **Velocidad:** Activación neuromuscular. Estímulos muy cortos y de máxima calidad el día previo a la sesión táctica principal. <br> **Resistencia:** Mantenimiento exclusivo a través de la carga del entrenamiento del DT. No se realiza trabajo condicional aislado. |\n\n---\n**Recomendación Adicional:**\nDebido a la ausencia de material para el trabajo de fuerza máxima y pesada, se recomienda a los jugadores que deseen y puedan, realizar un **trabajo complementario de fuerza en un gimnasio externo, 1-2 veces por semana, enfocado en ejercicios básicos multiarticulares (sentadillas, peso muerto, press banca)**, siempre supervisado por un profesional y coordinado con las cargas del equipo para evitar sobrecargas."
    },
    {
        "id": "c9d57aa9-2975-4f49-aa76-b7b81d6ea694",
        "titulo": "Mensual - C17 | planificacion mensual febrero pretemporada (2026-01-15)",
        "fecha": "2026-01-15",
        "contenido": "De acuerdo. Como Director de Rendimiento, procedo a presentar la planificación mensual para **Febrero**, correspondiente a la fase de **Pretemporada: Acumulación y Adaptación**.\n\nEste plan está diseñado para ser la primera vez que lo ves, estructurado de forma integral y coherente desde el inicio. El objetivo es sentar las bases físicas y neuromusculares que nos permitirán soportar las cargas de toda la temporada, desarrollando todas las capacidades físicas clave de manera progresiva.\n\nA continuación, la planificación mensual definitiva de Febrero.\n\n---\n\n### **Planificación Mensual | Febrero | Pretemporada: Acumulación y Adaptación**\n\n**Objetivo del Mes:** Crear una base aeróbica y de fuerza-resistencia, mientras se introduce y desarrolla progresivamente la técnica de carrera y la capacidad de aceleración.\n\n**Distribución Semanal Sugerida:**\n*   **Martes:** Foco en **Velocidad y Calidad Neuromuscular**. El jugador está fresco al inicio de la semana.\n*   **Jueves:** Foco en **Resistencia**. Es el día de mayor carga metabólica de la semana.\n*   **Viernes:** Foco en **Fuerza y Prevención**. Se aplica la fuerza y se prepara para el fin de semana.\n\n| SEMANA | SESIÓN 1 (Martes) | SESIÓN 2 (Jueves) | SESIÓN 3 (Viernes) | SUGERENCIA DE SSG (PARA EL DT) |\n| :--- | :--- | :--- | :--- | :--- |\n| **Semana 1** <br> _(05-11 Feb)_ <br> **Evaluación y Técnica** | **Test RSA.** <br> + <br> **Técnica de Carrera:** Frecuencia y Amplitud (baja intensidad, foco en el gesto). | **Test Yo-Yo (YYIR1).** <br> + <br> **Movilidad y Activación CORE.** | **Fuerza Preventiva y Adaptación Anatómica:** Circuito de baja intensidad (planchas, puentes de glúteo, sentadillas isométricas). | **SSG de Baja Intensidad:** <br> Posesión en espacios amplios (5v5 en 30x20). Foco en adaptación, mínima carga física. |\n| **Semana 2** <br> _(12-18 Feb)_ <br> **Construcción de Bases** | **Velocidad:** <br> **Técnica de Aceleración.** <br> (Sprints cortos 10-15m con recuperación completa). Volumen bajo, calidad máxima. | **Resistencia:** <br> **Base Aeróbica.** <br> (Interválico extensivo: 12-15 min total @ 90-95% VAM). | **Fuerza:** <br> **Fuerza-Resistencia.** <br> (Circuito peso corporal, 2-3 series, tempo controlado). | **Large-Sided Games (LSG):** <br> Pista completa (4v4+comodines). Poca densidad para favorecer carreras largas y sostenidas. |\n| **Semana 3** <br> _(19-25 Feb)_ <br> **Sobrecarga Progresiva** | **Velocidad:** <br> **Agilidad (Iniciación).** <br> (Aceleraciones con cambios de dirección básicos). Volumen bajo, calidad máxima. | **Resistencia:** <br> **Aumento de Volumen Aeróbico.** <br> (Interválico extensivo: 15-18 min total @ 95-100% VAM). | **Fuerza:** <br> **Fuerza-Resistencia.** <br> (Aumento de volumen: 3 series, > repeticiones o < pausa). | **LSG con Transiciones:** <br> Mantener espacios amplios. Introducir objetivos tácticos de transición rápida para fomentar sprints largos. |\n| **Semana 4** <br> _(26-04 Mar)_ <br> **Introducción a la Intensidad** | **Velocidad:** <br> **Fuerza Reactiva + Velocidad.** <br> (Pliometría bajo impacto con vallas + sprints cortos 10m). | **Resistencia:** <br> **Potencia Aeróbica (Iniciación).** <br> (Interválico intensivo: 12-15 min total @ 100-105% VAM). | **Fuerza:** <br> **Fuerza Preventiva y CORE.** <br> (Circuito enfocado en estabilidad y control motor). | **SSG con Reducción de Espacio:** <br> Partidos en 25x20. Aumentar densidad para provocar más **aceleraciones y desaceleraciones**, como indica el estudio de Illa et al. (2021). |\n\n---\n\n### **Justificación y Metodología del Plan:**\n\nEste plan se fundamenta en dos principios clave: la **progresión coherente de las capacidades** y una **distribución lógica de la carga semanal** para optimizar la adaptación y minimizar el riesgo de lesiones.\n\n1.  **Distribución Lógica de la Carga Semanal:**\n    *   El trabajo de **velocidad se programa los martes** para aprovechar que el sistema nervioso central de los jugadores está recuperado tras el fin de semana. Esto es fundamental para lograr mejoras neuromusculares de calidad.\n    *   El **jueves se establece como el día de mayor demanda metabólica** con el trabajo de resistencia, construyendo el \"motor\" aeróbico del equipo.\n    *   El **viernes se dedica a la fuerza**, cumpliendo una doble función: mejorar el rendimiento y aplicar una carga preventiva que prepare al jugador para la competición del sábado.\n\n2.  **Progresión Coherente de las Capacidades:**\n    *   **Velocidad:** Evolucionamos desde la **técnica de carrera** fundamental (Semana 1-2) hacia su **aplicación en agilidad** (Semana 3) y la **combinación con fuerza reactiva** (Semana 4). Esto construye la base para trabajos más complejos de velocidad específica en los próximos meses.\n    *   **Resistencia:** La progresión es clara, pasando de un enfoque en el **volumen aeróbico** a baja intensidad (Semanas 2-3) a una **introducción a la potencia aeróbica** con mayor intensidad (Semana 4), preparando al equipo para la fase de Transformación de Marzo.\n    *   **Fuerza:** Se sigue un camino lógico desde la **adaptación anatómica** (Semana 1), pasando por la **fuerza-resistencia** con peso corporal (Semanas 2-3), hasta la introducción de la **pliometría de bajo impacto** (Semana 4), que es la base de la potencia y la agilidad.\n\nEste mes de Febrero nos dejará con los datos de evaluación necesarios para individualizar, una base física sólida y una preparación completa para la fase competitiva que iniciaremos en Marzo."
    },
    {
        "id": "b894717a-802a-4432-9623-1ef76631b162",
        "titulo": "Mensual - C17 | planificacion mensual marzo (2026-01-15)",
        "fecha": "2026-01-15",
        "contenido": "¡Perfecto! Me alegra que la fundamentación haya sido clara. Es la base de un trabajo coherente y la mejor manera de asegurar que cada minuto de entrenamiento tiene un propósito definido. Cuando el \"porqué\" está claro, el \"qué\" se ejecuta con máxima convicción.\n\nAquí tienes de nuevo la planificación mensual detallada para **Marzo**, siguiendo la estructura que hemos validado, diseñada para maximizar el rendimiento y gestionar la fatiga de cara a la competición del fin de semana.\n\n---\n\n### **NOTA CRÍTICA INICIAL: Individualización de Cargas**\n\nLa planificación de la resistencia se basa en porcentajes de la Velocidad Aeróbica Máxima (VAM). Asumimos que, tal como se indicó en el plan semestral, **los tests de VAM (Yo-Yo Test) y RSA se realizaron durante la pretemporada en Febrero**. Por lo tanto, todas las intensidades de carrera están individualizadas según los resultados de dichos tests. Si no se han realizado, es prioritario hacerlo en la primera sesión para ajustar las cargas de manera precisa y segura.\n\n---\n\n### **Planificación Mensual | Mes 2: MARZO | Fase Competitiva I: Transformación y Especificidad**\n\nEl foco de este mesociclo es triple:\n1.  **Fuerza:** Introducir y desarrollar la **fuerza reactiva** a través de la pliometría de bajo impacto para mejorar la capacidad de salto, sprint y cambios de dirección.\n2.  **Resistencia:** Elevar la **potencia aeróbica** con trabajos interválicos cortos y de alta intensidad (%VAM), crucial para soportar la repetición de esfuerzos en un partido.\n3.  **Velocidad:** Transferir la fuerza y resistencia a movimientos específicos del juego, como la **agilidad y la velocidad de reacción** con toma de decisiones.\n\n#### **Tabla Resumen de Objetivos del Mesociclo (Marzo)**\n\n| | **SEMANA 1** | **SEMANA 2** | **SEMANA 3** | **SEMANA 4** |\n| :--- | :--- | :--- | :--- | :--- |\n| **OBJETIVO SEMANAL** | **Introducción a la Intensidad y Pliometría** <br> Adaptar al cuerpo a los nuevos estímulos de alta intensidad y a la mecánica de la pliometría. | **Consolidación de la Potencia Aeróbica** <br> Aumentar el volumen del trabajo de alta intensidad para consolidar las adaptaciones fisiológicas. | **Transferencia a la Agilidad Específica** <br> Aplicar las mejoras de fuerza y resistencia a patrones de movimiento específicos del fútbol sala con fatiga. | **Ajuste y Supercompensación** <br> Reducir el volumen de carga para permitir la recuperación y la asimilación del trabajo, llegando frescos al siguiente mesociclo. |\n| **FOCO FUERZA** | Técnica y adaptación a la pliometría (aterrizajes). | Aumento de la complejidad y volumen pliométrico. | Fuerza reactiva aplicada a la aceleración y frenada. | Mantenimiento de la calidad con bajo volumen. |\n| **FOCO RESISTENCIA** | Desarrollo de la Potencia Aeróbica (Volumen bajo). | Aumento del volumen de trabajo a alta intensidad. | Máxima intensidad en Potencia Aeróbica (Pico de carga). | Dosis de recuerdo de alta intensidad (Bajo volumen). |\n| **FOCO VELOCIDAD** | Activación y técnica de carrera. | Agilidad y cambios de dirección (COD) básicos. | Agilidad con toma de decisiones. | \"Chispa\" y velocidad de reacción pura. |\n\n---\n\n### **MATRIZ DETALLADA DE TRABAJO FÍSICO (30 min por sesión)**\n\n| DÍA | SEMANA 1 (Introducción a la Intensidad) | SEMANA 2 (Consolidación de la Carga) | SEMANA 3 (Pico de Carga y Transferencia) | SEMANA 4 (Ajuste y Supercompensación) |\n| :--- | :--- | :--- | :--- | :--- |\n| **MARTES** <br> (MD-4) | **FOCO: FUERZA REACTIVA INICIAL** <br> **Ejercicio Principal:** <br> 1. Movilidad articular. <br> 2. Circuito (3 vueltas): <br>    - 10\" Saltos a dos piernas sobre vallas bajas. <br>    - 30\" Plancha frontal. <br>    - 10\" Skiping en el lugar. <br>    - 30\" Puente de glúteo. <br> *Foco en la técnica de aterrizaje (amortiguación).* | **FOCO: PROGRESIÓN FUERZA REACTIVA** <br> **Ejercicio Principal:** <br> 1. Activación con mini-bandas (imaginarias si no hay). <br> 2. Pliometría (3 series): <br>    - 6 Saltos a vallas a una pierna (3 por pierna). <br>    - 6 Saltos verticales con foco en triple extensión. <br> 3. Fuerza de CORE y postural. | **FOCO: FUERZA APLICADA A COD** <br> **Ejercicio Principal:** <br> 1. Movilidad dinámica. <br> 2. Circuito (3 vueltas): <br>    - 4x (Salto valla + Sprint 5m). <br>    - 4x (Frenada excéntrica en 1 pierna). <br>    - 30\" Plancha con desestabilización. <br> *Máxima intención en cada acción.* | **FOCO: MANTENIMIENTO CALIDAD** <br> **(Descarga de Volumen)** <br> **Ejercicio Principal:** <br> 1. Movilidad y activación general. <br> 2. Circuito de baja carga (2 vueltas): <br>    - 8\" Saltos a dos piernas sobre vallas. <br>    - 20\" Plancha lateral (por lado). <br>    - 6 Zancadas con salto (por pierna). <br> *Foco absoluto en la calidad del movimiento.* |\n| **JUEVES** <br> (MD-2) | **FOCO: POTENCIA AERÓBICA (VAM)** <br> **Ejercicio Principal:** <br> Trabajo Interválico Corto: <br> - **2 series de 6 repeticiones de (30\" carrera @ 105% VAM / 30\" recuperación pasiva).** <br> - Recuperación entre series: 3 minutos. <br> *Volumen Total a >VAM: 6 minutos.* | **FOCO: POTENCIA AERÓBICA (Aumento Volumen)** <br> **Ejercicio Principal:** <br> Trabajo Interválico Corto: <br> - **2 series de 8 repeticiones de (30\" carrera @ 105% VAM / 30\" recuperación pasiva).** <br> - Recuperación entre series: 3 minutos. <br> *Volumen Total a >VAM: 8 minutos.* | **FOCO: POTENCIA AERÓBICA (Pico Intensidad)** <br> **Ejercicio Principal:** <br> Trabajo Interválico Muy Corto: <br> - **2 series de 7 repeticiones de (20\" carrera @ 115-120% VAM / 40\" recuperación pasiva).** <br> - Recuperación entre series: 3 minutos. <br> *Máxima calidad en cada sprint.* | **FOCO: DOSIS DE RECUERDO (Tapering)** <br> **(Descarga de Volumen)** <br> **Ejercicio Principal:** <br> Trabajo Interválico Corto: <br> - **1 serie de 7 repeticiones de (30\" carrera @ 105% VAM / 30\" recuperación pasiva).** <br> *Volumen Total a >VAM: 3.5 minutos.* <br> *Suficiente para mantener la adaptación sin generar fatiga.* |\n| **VIERNES** <br> (MD-1) | **FOCO: VELOCIDAD Y AGILIDAD BÁSICA** <br> **Ejercicio Principal:** <br> 1. Activación neuromuscular (skipping, talones al glúteo). <br> 2. Circuito de agilidad sin balón: <br>    - Slalom corto entre 4 conos. <br>    - Salida explosiva 5m a estímulo auditivo. <br> *Foco en la frecuencia y apoyos rápidos.* | **FOCO: VELOCIDAD CON CAMBIOS DE DIRECCIÓN** <br> **Ejercicio Principal:** <br> 1. Activación dinámica. <br> 2. Trabajo de COD: <br>    - Sprints de 10m con cambio de dirección de 90º a la mitad. <br>    - Sprints de 10m con cambio de sentido de 180º. <br> *Recuperación completa entre repeticiones.* | **FOCO: AGILIDAD CON TOMA DE DECISIÓN** <br> **Ejercicio Principal:** <br> 1. Juegos de reacción. <br> 2. Circuito en \"Y\": <br>    - Sprint 5m hasta un cono central. <br>    - El preparador señala una dirección (derecha/izquierda). <br>    - Reacción y sprint 5m hacia el cono indicado. <br> *Introducir el componente cognitivo.* | **FOCO: \"CHISPA\" Y VELOCIDAD DE REACCIÓN** <br> **(Activación)** <br> **Ejercicio Principal:** <br> 1. Activación de movilidad. <br> 2. Sprints muy cortos y explosivos (3-5 metros) desde diferentes posiciones (tumbado, de espaldas, sentado). <br> 3. Estímulos visuales para la salida. <br> *Mínimo volumen, máxima explosividad.* |\n\n---\n\n### **Recomendaciones para el Director Técnico (DT)**\n\n*   **Jueves (Día de Resistencia):** La carga condicional de este día es alta. Recomiendo que la parte táctica posterior se realice a través de **Juegos en Espacios Reducidos (SSG)** que refuercen el objetivo físico. Por ejemplo, 2vs2 o 3vs3 en campo reducido con reglas de provocación (ej. límite de toques) para mantener la intensidad elevada y transferir la resistencia a situaciones de juego real.\n*   **Control de Carga Subjetiva:** Es fundamental utilizar la **Escala de Percepción de Esfuerzo (RPE, de 1 a 10)** 30 minutos después de cada entrenamiento. Multiplicar la RPE por la duración de la sesión (en minutos) nos dará la \"Carga de la Sesión\". Monitorizar esta variable nos permitirá detectar posibles estados de fatiga, especialmente durante la Semana 3.\n*   **Viernes (Día de Activación):** La parte física es muy corta y de baja fatiga. La sesión técnico-táctica debe seguir esta línea: tareas de finalización, balón parado, y automatismos tácticos que no exijan un gran desgaste energético, preparando al equipo para competir al máximo el sábado.\n\nEsta estructura nos permitirá transformar la base física en rendimiento específico para la competición, gestionando la carga de forma óptima para llegar a cada partido del sábado en las mejores condiciones."
    },
    {
        "id": "94c4993a-a004-4ca7-91a0-ad4fffb5b424",
        "titulo": "Semestral - C15 | PLANIFICACION SEMESTRAL 1 C15 (2026-01-15)",
        "fecha": "2026-01-15",
        "contenido": "De acuerdo, asumo mi rol como Director de Rendimiento.\n\nMi objetivo es diseñar una planificación semestral que sea coherente con la categoría (C15 formativa), los recursos disponibles y los conocimientos científicos actuales. La clave será la progresión, la prevención de lesiones y la integración del trabajo físico con el modelo de juego, especialmente considerando que muchos jugadores se enfrentan a su primera pretemporada formal.\n\nA continuación, presento la estructura macro del semestre.\n\n***\n\n### **PLANIFICACIÓN SEMESTRAL DE RENDIMIENTO FÍSICO (Febrero - Julio)**\n\n#### **Introducción al Ciclo**\n\nEsta planificación semestral está diseñada para el equipo C15, con un enfoque principal en el desarrollo a largo plazo del jugador. Dado que es la primera pretemporada para muchos, la progresión de las cargas será gradual y sistemática, priorizando la adquisición de patrones de movimiento correctos y la adaptación neuromuscular antes que el volumen o la intensidad.\n\nNos basaremos en tres pilares fundamentales extraídos de nuestra biblioteca técnica:\n\n1.  **Modelo de Entrenamiento Integral:** Pasaremos de tareas más generales y analíticas en la pretemporada a tareas específicas e integradas (Small-Sided Games con reglas) durante la competición, buscando siempre la transferencia al juego real.\n2.  **Exigencias del Fútbol Sala:** El entrenamiento estará orientado a las demandas reales del deporte: esfuerzos intermitentes de alta intensidad, con un alto volumen de aceleraciones y desaceleraciones.\n3.  **Control de la Carga:** Utilizaremos la **Percepción Subjetiva del Esfuerzo (RPE)** post-sesión como herramienta principal para monitorizar la carga interna, asegurando una adaptación óptima y minimizando el riesgo de sobreentrenamiento.\n\nEl plan se divide en tres fases claras: **Pretemporada**, **Fase de Grupos** y **Fases Eliminatorias**, cada una con objetivos físicos específicos.\n\n---\n\n#### **TABLA DE PLANIFICACIÓN SEMESTRAL**\n\n| FASE | MES | OBJETIVO GENERAL | CAPACIDADES FÍSICAS PRIORITARIAS |\n| :--- | :--- | :--- | :--- |\n| **1. PRETEMPORADA** | **Febrero** | **Crear la base fisiológica y motriz.**<br>Generar adaptaciones neuromusculares, mejorar la capacidad de trabajo y enseñar la técnica de los ejercicios de fuerza y velocidad. **Evaluar** los niveles iniciales (VAM y RSA). | **Fuerza:** <br>- **Fuerza General y Preventiva:** Trabajo con peso corporal (planchas, sentadillas, zancadas, flexiones). Foco en el control motor y la estabilidad del core.<br><br>**Velocidad:** <br>- **Técnica de Carrera:** Énfasis en la postura, braceo y apoyos.<br>- **Aceleración y Agilidad:** Mecánica de los primeros pasos y cambios de dirección básicos sin oposición.<br><br>**Resistencia:** <br>- **Base Aeróbica General:** Aumentar el volumen de trabajo para soportar las cargas futuras. Métodos interválicos extensivos.<br>- **Introducción a la Capacidad Anaeróbica Láctica.** |\n| **2. COMPETITIVA<br>(Fase de Grupos)** | **Marzo-Abril** | **Optimizar el rendimiento específico de competición.**<br>Aumentar la intensidad de los estímulos, enfocándolos en las acciones clave del fútbol sala. Gestionar la fatiga para llegar en óptimas condiciones al partido del sábado. | **Fuerza:** <br>- **Fuerza Específica y Reactiva:** Introducción a la pliometría de bajo impacto (saltos, recepciones). Fortalecimiento para frenadas y cambios de dirección.<br><br>**Velocidad:** <br>- **Resistencia a la Velocidad (RSA):** Capacidad de repetir sprints cortos y recuperarse.<br>- **Velocidad de Reacción:** Estímulos con toma de decisión simple.<br><br>**Resistencia:** <br>- **Potencia Anaeróbica Aláctica:** Esfuerzos de máxima intensidad y corta duración (<6-8 seg).<br>- **Mantenimiento VAM:** Estímulos cortos y de alta intensidad. |\n| **2. COMPETITIVA<br>(Fase de Grupos)** | **Mayo-Junio** | **Mantenimiento del rendimiento y gestión de la carga acumulada.**<br>El trabajo físico se integra casi por completo en las tareas con balón (SSG), buscando la dosis mínima efectiva para mantener las adaptaciones y asegurar la frescura del equipo. | **Fuerza:** <br>- **Mantenimiento de Fuerza Reactiva y Prevención:** Circuitos de fuerza preventiva con bajo volumen y alta calidad de ejecución.<br><br>**Velocidad:** <br>- **Velocidad Específica en Contexto de Juego:** Sprints y cambios de dirección en tareas con oposición y objetivos tácticos.<br><br>**Resistencia:** <br>- **Resistencia Específica de Competición:** Uso de Juegos en Espacio Reducido (SSG) con protocolos HIIT (alta intensidad, pausas controladas) para simular las demandas del partido. |\n| **3. COMPETITIVA<br>(Fases Eliminatorias)** | **Julio** | **Alcanzar el pico de forma (Peaking).**<br>Reducir drásticamente el volumen de entrenamiento (Taper) manteniendo una alta intensidad para maximizar la frescura, la velocidad y la potencia en los partidos decisivos. | **Fuerza:** <br>- **Potencia y Fuerza Explosiva (Activación):** Muy bajo volumen de saltos y movimientos balísticos. El objetivo es activar, no fatigar.<br><br>**Velocidad:** <br>- **Velocidad Máxima y Reacción (Activación Neuromuscular):** Estímulos muy cortos y de máxima velocidad para mantener el sistema nervioso \"despierto\".<br><br>**Resistencia:** <br>- **Resistencia a la Alta Intensidad (Dosis Mínima):** Dosis muy controladas y específicas a través de tareas de juego de alta exigencia pero de corta duración. Carga mínima para mantener el estímulo. |\n\n---\n\n#### **Consideraciones Adicionales y Metodología de Control:**\n\n1.  **Evaluaciones Iniciales (Semana 1 de Febrero):** Se realizarán tests de campo para estimar la Velocidad Aeróbica Máxima (VAM) y la Capacidad de Repetir Sprints (RSA). Estos datos, aunque no sean perfectos, servirán como referencia para individualizar las cargas de resistencia.\n2.  **Control de Carga (RPE):** Al finalizar cada sesión, se registrará el RPE de cada jugador (escala 1-10) multiplicado por los minutos de la sesión. Esto nos permitirá cuantificar la carga semanal, detectar jugadores en riesgo de sobrecarga y ajustar la planificación microciclo a microciclo.\n3.  **Trabajo de Fuerza:** Debido a la falta de material de gimnasio, todo el trabajo de fuerza se realizará en pista con peso corporal, enfocándose en la prevención, la estabilidad y la potencia reactiva.\n    *   **Nota Importante:** Se recomendará a los jugadores, de forma individual y opcional, la realización de un programa de fuerza en un gimnasio externo, supervisado por un profesional, para complementar el trabajo del club y potenciar su desarrollo físico a largo plazo."
    },
    {
        "id": "711c64e8-6872-49ca-a998-0e97ce30fef1",
        "titulo": "Mensual - C15 | Planificacion marzo c15 (2026-01-15)",
        "fecha": "2026-01-15",
        "contenido": "Absolutamente. Tu pregunta es la más importante y demuestra una comprensión clave del entrenamiento formativo. Asumo mi responsabilidad como Director de Rendimiento, y te aseguro que la planificación está diseñada precisamente para mitigar los riesgos que mencionas.\n\nLa transición de Febrero a Marzo no es un salto al vacío, sino una **progresión controlada**. La preocupación por la exigencia es legítima, y la abordamos con tres pilares fundamentales:\n\n1.  **Progresión Lógica, no un Shock al Sistema:** Febrero se dedicó a \"enseñar al cuerpo\". Enseñamos a moverse bien (técnica de fuerza), a correr de forma eficiente (técnica de carrera) y a soportar el volumen (base aeróbica). La última semana de Febrero ya introdujo estímulos de alta intensidad (HIIT, circuitos metabólicos) para preparar al organismo para lo que viene. Marzo no empieza de cero, sino que construye sobre esa base.\n2.  **El RPE es nuestro \"Freno de Seguridad\":** El control de la carga mediante la Percepción Subjetiva del Esfuerzo (RPE) es nuestra herramienta más valiosa. Si detectamos que un grupo de jugadores o un jugador en particular reporta RPEs consistentemente altos (ej. 8-9), es una señal de alarma. Inmediatamente **ajustaremos el volumen o la intensidad** de la semana siguiente. No seguimos el plan a ciegas; el plan se adapta a la respuesta de los jugadores.\n3.  **Calidad sobre Cantidad:** En esta etapa, la alta intensidad se aplica en \"dosis\" muy pequeñas. Por ejemplo, en los trabajos de pliometría, el objetivo no es hacer 100 saltos, sino hacer **15-20 saltos con una técnica perfecta**. El volumen es bajo para no generar una fatiga excesiva que comprometa la técnica y aumente el riesgo de lesión. El foco está en la activación neuromuscular, no en el agotamiento.\n\nCon esta filosofía en mente, presento la planificación para el mes de Marzo, que se alinea con los objetivos de la fase competitiva: **Optimizar el rendimiento específico de competición**.\n\n---\n\n### **PLANIFICACIÓN MENSUAL DE RENDIMIENTO: MARZO (FASE COMPETITIVA I)**\n\n#### **Introducción al Mesociclo: Fase de Transformación y Aplicación**\n\nMarzo marca el inicio de la competición. Nuestro enfoque se desplaza de la \"acumulación\" a la \"aplicación\". Traduciremos la fuerza general en potencia, la resistencia aeróbica en capacidad de repetir sprints (RSA) y la agilidad básica en velocidad reactiva en situaciones de juego. Pasamos del modelo **analítico** (aprender el movimiento aislado) al modelo **integral** (aplicar el movimiento en un contexto de juego), tal como lo describe nuestra biblioteca técnica.\n\nLa gestión de la fatiga es ahora crucial. La carga semanal se ondulará, con tres semanas de carga progresiva y una semana de descarga para asegurar la supercompensación y llegar frescos al partido del sábado.\n\n#### **Tabla Resumen de Objetivos Semanales (Microciclos)**\n\n| SEMANA | OBJETIVO PRINCIPAL DEL MICROCICLO | CAPACIDADES FÍSICAS A ENFATIZAR |\n| :--- | :--- | :--- |\n| **Semana 5** | **Transición a la Potencia y Velocidad.**<br>Introducir el trabajo pliométrico de bajo impacto y los esfuerzos de máxima intensidad pero corta duración. Enseñar la mecánica de salto y aterrizaje. | **Fuerza:** Fuerza Reactiva (enseñanza de pliometría).<br>**Velocidad:** Velocidad de Reacción (estímulos simples).<br>**Resistencia:** Potencia Anaeróbica Aláctica (sprints < 8 seg). |\n| **Semana 6** | **Desarrollo de la Resistencia a la Velocidad (RSA).**<br>El microciclo clave del mes. Introducir y desarrollar la capacidad de repetir esfuerzos de alta intensidad con recuperaciones incompletas, la cualidad física determinante en el fútbol sala. | **Fuerza:** Fuerza Reactiva (aumento de complejidad).<br>**Velocidad:** Agilidad con toma de decisión.<br>**Resistencia:** Resistencia a la Velocidad (RSA). |\n| **Semana 7** | **Optimización y Carga Específica.**<br>Microciclo de mayor carga del mes. Los estímulos físicos se integran en situaciones que simulan las acciones más demandantes del partido (transiciones, duelos). | **Fuerza:** Mantenimiento de la Potencia.<br>**Velocidad:** Velocidad Específica en contexto de juego.<br>**Resistencia:** RSA con cambios de dirección. |\n| **Semana 8** | **Descarga y Supercompensación (Taper).**<br>Reducir significativamente el volumen de entrenamiento manteniendo la intensidad. El objetivo es disipar la fatiga acumulada, maximizar la frescura y llegar en un pico de forma al partido. | **Fuerza:** Activación Neuromuscular (potencia a bajo vol).<br>**Velocidad:** Activación (estímulos muy cortos).<br>**Resistencia:** Dosis mínima efectiva (muy bajo volumen). |\n\n---\n\n### **MATRIZ DETALLADA DE ENTRENAMIENTOS FÍSICOS (30 MINUTOS/SESIÓN)**\n\n| DÍA | SEMANA 5 (Transición a la Potencia) | SEMANA 6 (Desarrollo RSA) | SEMANA 7 (Carga Específica) | SEMANA 8 (Descarga y Taper) |\n| :--- | :--- | :--- | :--- | :--- |\n| **LUNES** | **FOCO: Enseñanza Fuerza Reactiva (Pliometría I).**<br><br>**EJERCICIO PRINCIPAL:**<br>Circuito de iniciación a la pliometría.<br>1. **Aterrizajes controlados** desde una altura mínima (ej. dos colchonetas apiladas). Foco en la amortiguación.<br>2. Skipping reactivo en el sitio.<br>3. Plancha con saltos de pies (abrir y cerrar).<br>*(3 series de 8-10 reps. Calidad > Cantidad. Enseñar a \"caer\" antes de \"saltar\").* | **FOCO: Desarrollo Fuerza Reactiva (Pliometría II).**<br><br>**EJERCICIO PRINCIPAL:**<br>Circuito de pliometría de bajo impacto.<br>1. **Saltos a una altura segura** (colchonetas). Foco en la extensión de cadera.<br>2. Saltos laterales a pies juntos sobre una línea.<br>3. Zancadas con salto (alternando piernas).<br>*(4 series de 6-8 reps. Foco en la explosividad del salto).* | **FOCO: Aplicación de la Potencia.**<br><br>**EJERCICIO PRINCIPAL:**<br>Circuito de Potencia y Core.<br>1. **Saltos con contramovimiento (CMJ).** Foco en la máxima altura.<br>2. Lanzamiento de balón medicinal (si hay) o simulado desde el pecho (trabajo de core y tren superior).<br>3. Flexiones con aplauso (o intento).<br>*(4 series de 5-6 reps. Máxima intención en cada repetición).* | **FOCO: Activación Neuromuscular.**<br><br>**EJERCICIO PRINCIPAL:**<br>Circuito de Activación (muy bajo volumen).<br>1. Saltos con contramovimiento (CMJ).<br>2. Aceleración 5m desde parado.<br>*(SOLO 2 series de 4-5 repeticiones. El objetivo es sentirse rápido y \"eléctrico\", no fatigado. Frescura máxima).* |\n| **MIÉRCOLES**| **FOCO: Potencia Anaeróbica Aláctica.**<br><br>**EJERCICIO PRINCIPAL:**<br>Trabajo de Sprints Cortos.<br>- 6 series de sprints de 20 metros al **100% de intensidad**.<br>- Pausa completa: **90 segundos pasivos** entre cada sprint.<br>*(Ratio esfuerzo:pausa > 1:10. Buscamos máxima calidad en cada sprint, sin fatiga acumulada).* | **FOCO: Resistencia a la Velocidad (RSA I).**<br><br>**EJERCICIO PRINCIPAL:**<br>Protocolo RSA Lineal.<br>- 2 bloques de: 4 sprints de 20m.<br>- Pausa de 20 segundos entre sprints.<br>- Pausa de 3 minutos entre bloques.<br>*(Se introduce la fatiga entre sprints. La velocidad del último sprint no debe caer >10% del primero).* | **FOCO: Resistencia a la Velocidad (RSA II Específico).**<br><br>**EJERCICIO PRINCIPAL:**<br>Protocolo RSA con Cambio de Dirección.<br>- 2 bloques de: 3 repeticiones de \"Sprint 10m ida + 10m vuelta\".<br>- Pausa de 25 segundos entre repeticiones.<br>- Pausa de 3 minutos entre bloques.<br>*(Aumenta la demanda metabólica y neuromuscular al incluir frenadas y aceleraciones).* | **FOCO: Mantenimiento de la Intensidad.**<br><br>**EJERCICIO PRINCIPAL:**<br>Dosis Mínima de RSA.<br>- 1 solo bloque de: 4 sprints de 20m.<br>- Pausa de 20 segundos entre sprints.<br>*(El volumen se reduce a la mitad, pero la intensidad se mantiene al 100%. Mantenemos el estímulo sin generar fatiga).* |\n| **VIERNES** | **FOCO: Velocidad de Reacción (Simple).**<br><br>**EJERCICIO PRINCIPAL:**<br>Carreras de Reacción.<br>Jugadores en parejas, uno al lado del otro. A una señal **auditiva** (silbato) o **visual** (levantar un cono de color), sprintan 10 metros.<br>*(Introducir diferentes posiciones de salida: de pie, sentados, de espaldas. Foco en los primeros apoyos).* | **FOCO: Agilidad con Toma de Decisión.**<br><br>**EJERCICIO PRINCIPAL:**<br>\"El espejo\" en 1 vs 1.<br>- Espacio de 5x5m. Atacante se mueve lateralmente, el defensor debe imitar sus movimientos.<br>- A la señal del entrenador, el atacante esprinta a uno de dos conos (delante o detrás) y el defensor debe reaccionar y perseguir.<br>*(Se añade un componente cognitivo a la agilidad).* | **FOCO: Velocidad en Contexto de Transición.**<br><br>**EJERCICIO PRINCIPAL:**<br>Transición Ataque-Defensa 1 vs 1 + P.<br>- Jugador ataca y finaliza a portería.<br>- Inmediatamente después del tiro, el entrenador da un segundo balón a un compañero y el que finalizó debe hacer un sprint de recuperación para defender.<br>*(Máxima especificidad. Conecta directamente con la parte táctica).* | **FOCO: Activación y Precisión.**<br><br>**EJERCICIO PRINCIPAL:**<br>Activación Pre-Partido.<br>- Ejercicios de movilidad articular dinámica.<br>- 3-4 aceleraciones progresivas sobre 10-15 metros.<br>- Rondo de activación a máxima velocidad de pase.<br>*(El objetivo es llegar al entrenamiento táctico y al partido del sábado con el cuerpo y la mente \"despiertos\").* |"
    },
    {
        "id": "6050e0fd-9b73-4caa-a1df-371f2cc3bcb5",
        "titulo": "Mensual - C15 | Pretemporada C15 (2026-01-15)",
        "fecha": "2026-01-15",
        "contenido": "De acuerdo, asumo mi rol como Director de Rendimiento.\n\nEntiendo perfectamente. Quieres la versión consolidada y final de la planificación de Febrero para archivarla. La pregunta que hiciste fue fundamental, ya que nos obliga a ser extremadamente cuidadosos y progresivos. Esta planificación está diseñada precisamente con esa mentalidad: construir una base sólida sin generar rechazo o riesgo de lesión en jugadores que enfrentan este proceso por primera vez.\n\nAquí tienes la planificación mensual detallada para el primer mes de pretemporada.\n\n---\n\n### **PLANIFICACIÓN MENSUAL DE RENDIMIENTO: FEBRERO (FASE DE PRETEMPORADA)**\n\n#### **Introducción al Mesociclo**\n\nFebrero es el mes de la **Adaptación y Construcción**. El objetivo no es alcanzar picos de rendimiento, sino preparar el cuerpo para soportar las cargas de la temporada. Priorizaremos el volumen sobre la intensidad, la técnica sobre la fatiga, y la enseñanza sobre la exigencia. Cada sesión de 30 minutos de preparación física estará conectada con los objetivos técnico-tácticos del resto del entrenamiento.\n\nUtilizaremos la **escala de RPE (1-10)** al final de cada sesión para monitorizar cómo perciben el esfuerzo los jugadores y ajustar las cargas semanalmente. Es nuestra herramienta clave para proteger a los jugadores nuevos.\n\n#### **Tabla Resumen de Objetivos Semanales (Microciclos)**\n\n| SEMANA | OBJETIVO PRINCIPAL DEL MICROCICLO | CAPACIDADES FÍSICAS A ENFATIZAR |\n| :--- | :--- | :--- |\n| **Semana 1** | **Adaptación Anatómica y Evaluación.**<br>Introducir los patrones de movimiento básicos. Enseñar la correcta ejecución de los ejercicios y la rutina de trabajo. Realizar tests de evaluación inicial. | **Fuerza:** Técnica de autocargas (control motor).<br>**Velocidad:** Técnica de carrera básica.<br>**Resistencia:** Evaluación VAM / RSA. |\n| **Semana 2** | **Desarrollo de la Base Aeróbica y Fuerza General.**<br>Comenzar a acumular volumen de trabajo a baja-moderada intensidad para generar las primeras adaptaciones cardiovasculares y estructurales. | **Fuerza:** Fuerza general (aumento de reps/series).<br>**Velocidad:** Agilidad básica y mecánica de aceleración.<br>**Resistencia:** Base aeróbica (métodos interválicos extensivos). |\n| **Semana 3** | **Aumento del Volumen Específico.**<br>Incrementar el volumen de trabajo, introduciendo movimientos más específicos del fútbol sala (frenadas, cambios de dirección controlados) en los circuitos. | **Fuerza:** Fuerza preventiva (foco en estabilizadores).<br>**Velocidad:** Mecánica de frenada y cambios de dirección.<br>**Resistencia:** Resistencia aeróbica específica (con COD). |\n| **Semana 4** | **Introducción a la Intensidad y Fuerza-Resistencia.**<br>Introducir estímulos de mayor intensidad pero corta duración para empezar a adaptar el sistema neuromuscular a las demandas de la competición. | **Fuerza:** Fuerza-Resistencia (circuitos metabólicos).<br>**Velocidad:** Velocidad de reacción y aplicación en 1vs1.<br>**Resistencia:** Capacidad Anaeróbica Láctica (introducción HIIT). |\n\n---\n\n### **MATRIZ DETALLADA DE ENTRENAMIENTOS FÍSICOS (30 MINUTOS/SESIÓN)**\n\n| DÍA | SEMANA 1 (Adaptación y Evaluación) | SEMANA 2 (Desarrollo de la Base) | SEMANA 3 (Aumento del Volumen Específico) | SEMANA 4 (Introducción a la Intensidad) |\n| :--- | :--- | :--- | :--- | :--- |\n| **LUNES** | **FOCO: Técnica de Fuerza y Core.**<br><br>**EJERCICIO PRINCIPAL:**<br>Circuito de enseñanza de patrones básicos con autocargas (usando colchonetas).<br>1. Sentadilla (foco en la profundidad y espalda recta).<br>2. Plancha frontal (control de cadera).<br>3. Zancadas (estabilidad).<br>4. Puente de glúteos.<br>*(Énfasis absoluto en la técnica, no en la fatiga. 2 series.)* | **FOCO: Fuerza General (Volumen I).**<br><br>**EJERCICIO PRINCIPAL:**<br>Circuito de Fuerza Preventiva.<br>Mismos ejercicios de S1, pero ahora con estructura de trabajo:<br>- 3 series de 10-12 repeticiones por ejercicio.<br>- 60\" de pausa entre series.<br>*(El objetivo es empezar a aplicar una carga controlada).* | **FOCO: Fuerza General (Volumen II).**<br><br>**EJERCICIO PRINCIPAL:**<br>Circuito de Fuerza con Progresiones.<br>1. Sentadilla con pausa de 2\" abajo.<br>2. Plancha dinámica (tocar hombros).<br>3. Zancadas con rotación de tronco.<br>4. Flexiones (con rodillas si es necesario).<br>*- 4 series de 10-12 repeticiones. 45\" pausa.* | **FOCO: Fuerza-Resistencia.**<br><br>**EJERCICIO PRINCIPAL:**<br>Circuito Metabólico con Autocargas.<br>Formato: 40\" de trabajo x 20\" de descanso.<br>- Sentadillas con salto.<br>- Plancha \"spiderman\".<br>- Burpees (sin flexión).<br>- Skipping en el sitio.<br>*(2 vueltas al circuito. Alta demanda metabólica).* |\n| **MIÉRCOLES**| **FOCO: Evaluación de la Resistencia (VAM).**<br><br>**EJERCICIO PRINCIPAL:**<br>**Test 30-15 IFT (Intermittent Fitness Test).**<br>Test intermitente que nos dará una VAM estimada para cada jugador. Es específico por los cambios de dirección.<br>*(Se explica el protocolo y se ejecuta. Los datos son la base para el resto del mes).* | **FOCO: Resistencia Aeróbica General.**<br><br>**EJERCICIO PRINCIPAL:**<br>Interválico Extensivo.<br>Basado en la VAM del test:<br>- 2 bloques de 4 minutos de carrera continua al **70-75% VAM**.<br>- Pausa activa de 2 minutos entre bloques (movilidad articular).<br>*(Objetivo: Acumular tiempo de trabajo cardiovascular).* | **FOCO: Resistencia Aeróbica Específica.**<br><br>**EJERCICIO PRINCIPAL:**<br>Interválico Extensivo con Cambios de Dirección (COD).<br>- 3 bloques de 3 minutos al **75-80% VAM**.<br>- El recorrido incluye conos para realizar cambios de dirección suaves.<br>- Pausa activa de 90 segundos.<br>*(Se asemeja más a los desplazamientos del juego).* | **FOCO: Resistencia Anaeróbica Láctica (HIIT).**<br><br>**EJERCICIO PRINCIPAL:**<br>Interválico Intensivo Corto (HIIT).<br>- 8 series de 45 segundos de carrera al **95-100% VAM**.<br>- Pausa pasiva de 90 segundos (ratio 1:2).<br>*(Primer estímulo de alta intensidad para adaptar al organismo a esfuerzos de competición).* |\n| **VIERNES** | **FOCO: Evaluación RSA y Técnica de Carrera.**<br><br>**EJERCICIO PRINCIPAL:**<br>1. **Test RSA (6x20m)** con 20\" de pausa entre sprints.<br>2. **Técnica de Carrera:** Ejercicios básicos sin desplazamiento (skipping, talones al glúteo, braceo) para corregir postura.<br>*(Se registran los tiempos de RSA para futura comparación).* | **FOCO: Agilidad y Aceleración.**<br><br>**EJERCICIO PRINCIPAL:**<br>Circuito de Agilidad sin Oposición.<br>Estaciones con conos:<br>- Slalom.<br>- Saltos laterales a pies juntos.<br>- Aceleración 5m desde diferentes posiciones (de pie, sentado).<br>*(Foco en la calidad del apoyo y la frecuencia de pasos).* | **FOCO: Velocidad Reactiva y Frenadas.**<br><br>**EJERCICIO PRINCIPAL:**<br>Aceleración con Estímulo y Frenada Controlada.<br>Jugadores en línea. A una señal **visual** (color de cono) o **auditiva** (silbato), aceleran 5-7 metros y realizan una frenada controlada en una zona marcada.<br>*(Se introduce la reacción y el control excéntrico de la frenada).* | **FOCO: Velocidad Específica con Decisión.**<br><br>**EJERCICIO PRINCIPAL:**<br>Activación con **1 vs 1 en espacio reducido.**<br>- Cuadrado de 5x5m.<br>- Atacante debe salir por uno de los lados, defensor debe reaccionar y tocarlo.<br>- Series muy cortas (5-6 segundos) y pausas largas.<br>*(Máxima transferencia a la sesión táctica posterior. Se aplica la velocidad en un contexto de juego simple).* |\n\n---\n\n#### **Metodología y Consideraciones Adicionales:**\n\n1.  **Control de Carga (RPE):** Es **obligatorio** registrar el RPE (escala 1-10) de cada jugador 15-20 minutos después de finalizar CADA sesión. El valor se multiplica por los 90 minutos de la sesión para obtener la carga diaria en Unidades Arbitrarias (UA).\n2.  **Individualización de la Resistencia:** Las intensidades de los trabajos de resistencia de las semanas 2, 3 y 4 se calcularán en base a los resultados **individuales** del Test 30-15 IFT realizado en la Semana 1.\n3.  **Integración con el Entrenamiento Técnico-Táctico:**\n    *   **Lunes (Fuerza):** La parte táctica posterior puede tener una carga física menor (trabajo posicional, ABP).\n    *   **Miércoles (Resistencia):** La parte táctica puede incluir tareas de mayor duración y espacio (Juegos en Espacio Reducido - JER, 4vs4 en media pista).\n    *   **Viernes (Velocidad):** La sesión se orienta a la activación. La parte táctica debe incluir tareas de transiciones rápidas y finalización.\n4.  **Nota sobre el Trabajo de Fuerza:** Dado que solo disponemos de colchonetas y conos, todo el trabajo de fuerza se centra en la **prevención, el control motor y la fuerza-resistencia con autocargas**. Se comunicará a los jugadores y sus familias la recomendación de complementar, de forma opcional y externa, con un programa de fuerza supervisado en un gimnasio para potenciar su desarrollo a largo plazo.\n\nEste plan mensual establece una base sólida y progresiva, asegurando que todos los jugadores, especialmente los nuevos, se adapten de forma segura y eficaz a las exigencias de la temporada."
    },
    {
        "id": "c256454c-53ef-482f-b2bb-ecd9d22dc2c5",
        "titulo": "Semanal - C17 | planificacion semanal 2 pretemporada (2026-01-15)",
        "fecha": "2026-01-15",
        "contenido": "De acuerdo. Como Director de Rendimiento, procedo a detallar la planificación para la **Semana 2 de Febrero**, siguiendo rigurosamente la estructura y objetivos establecidos en nuestro plan mensual de pretemporada: **\"Construcción de Bases\"**.\n\nEl objetivo de esta semana es claro: asentar los cimientos de la condición física del equipo. Nos centraremos en la **calidad del movimiento** en las tareas de velocidad, en construir el **\"motor\" aeróbico** que nos sostendrá toda la temporada y en desarrollar la **fuerza-resistencia** con nuestro propio peso corporal, un paso fundamental antes de introducir cargas externas.\n\nA continuación, la dosificación detallada para cada sesión de la semana.\n\n---\n\n### **PLANIFICACIÓN SEMANA 2: CONSTRUCCIÓN DE BASES (12-18 Feb)**\n\n**Objetivo Semanal:** Mejorar la técnica de aceleración, construir la base aeróbica mediante trabajo interválico extensivo y desarrollar la fuerza-resistencia general.\n\n---\n\n### **MARTES - Sesión 1: Foco en Velocidad y Calidad Neuromuscular**\n\n**Objetivo del Día:** Perfeccionar la **técnica de aceleración** en distancias cortas. La prioridad es la máxima calidad en cada repetición, con recuperaciones completas para asegurar que el sistema nervioso trabaje en óptimas condiciones.\n\n| Bloque | Duración | Ejercicio | Series | Repeticiones / Distancia | Pausa | Intensidad / Foco |\n| :--- | :--- | :--- | :--- | :--- | :--- | :--- |\n| **1. Activación** | 10 min | Movilidad Articular Dinámica | 1 | - | Continua | Controlado |\n| | | Activación de CORE (Planchas, Puentes) | 2 | 30\" trabajo / 15\" pausa | 30\" | Foco en estabilidad |\n| | | Skipping y Técnica de Carrera (sin avance) | 2 | 20\" trabajo / 20\" pausa | 30\" | Frecuencia y apoyo del pie |\n| **2. Núcleo: Aceleración**| 15 min | Salidas desde arrodillado (sprint 10m) | 1 | 4 repeticiones | 90\" | Primeros apoyos explosivos |\n| | | Salidas desde decúbito prono (sprint 10m)| 1 | 4 repeticiones | 90\" | Reacción y aplicación de fuerza |\n| | | **Sprints lineales (15m)** | **2** | **4 repeticiones** | **90\" entre reps / 3' entre series** | **100% - Máxima Calidad** |\n| **3. Transferencia** | 5 min | Plancha Frontal Isométrica | 2 | 45\" | 30\" | Resistencia del CORE post-esfuerzo |\n\n**Sugerencia para el Director Técnico:**\nTras el bloque físico, es el momento ideal para introducir **Large-Sided Games (LSG)**, como se indica en el plan mensual.\n*   **Tarea:** Partido en pista completa (4v4 + 2 comodines exteriores).\n*   **Objetivo Físico:** La baja densidad de jugadores favorecerá la aparición de **carreras largas y sostenidas**, permitiendo aplicar en un contexto real la técnica de aceleración trabajada. Como indica Kusuma et al. (2025), los LSG son excelentes para estimular cargas mecánicas y carreras de alta intensidad en un entorno específico del juego.\n\n---\n\n### **JUEVES - Sesión 2: Foco en Resistencia (Base Aeróbica)**\n\n**Objetivo del Día:** Acumular volumen de trabajo aeróbico de calidad. Utilizaremos un método interválico extensivo para mantener al jugador en la zona objetivo (90-95% VAM) durante un tiempo total de 12-15 minutos.\n\n*   **Nota Importante:** Los datos de VAM obtenidos en el Test Yo-Yo de la Semana 1 son cruciales. Si no se dispone de ellos, la intensidad se guiará por **RPE (Esfuerzo Percibido), buscando un 5-6 sobre 10**; una intensidad \"fuerte\" pero que permita mantener una conversación entrecortada.\n\n| Bloque | Duración | Ejercicio | Series | Tiempo / Distancia | Pausa | Intensidad / Foco |\n| :--- | :--- | :--- | :--- | :--- | :--- | :--- |\n| **1. Activación** | 8 min | Trote ligero y movilidad dinámica | 1 | 4' | Continua | Aumento progresivo de FC |\n| | | Activación con rondos (4v1) | 1 | 4' | Mínima | Preparación con balón |\n| **2. Núcleo: Resistencia**| 18 min | **Interválico Extensivo Aeróbico** | **3** | **4 minutos de carrera continua** | **2 minutos (pausa activa: caminar)** | **90-95% VAM (RPE 5-6/10)** |\n| **3. Vuelta a la Calma**| 4 min | Estiramientos estáticos suaves (foco en tren inferior y CORE) | 1 | 20-30\" por grupo muscular | - | Relajación y recuperación |\n\n**Sugerencia para el Director Técnico:**\nLa carga metabólica del día ya ha sido alta. Las tareas con balón deben mantener el componente aeróbico sin añadir una fatiga neuromuscular excesiva.\n*   **Tarea:** Posesiones largas (ej. 7v7 en 30x20) con limitación de toques (2-3 toques).\n*   **Objetivo Físico:** Fomentar el movimiento constante y el apoyo sin balón, manteniendo una frecuencia cardíaca elevada pero estable, consolidando así el trabajo de base aeróbica del día.\n\n---\n\n### **VIERNES - Sesión 3: Foco en Fuerza-Resistencia y Prevención**\n\n**Objetivo del Día:** Desarrollar la capacidad de aplicar fuerza de manera repetida y controlada, utilizando el propio peso corporal. El **tempo de ejecución** es clave para maximizar el tiempo bajo tensión y generar adaptaciones neuromusculares.\n\n| Bloque | Duración | Ejercicio | Series | Repeticiones / Tiempo | Pausa | Intensidad / Foco |\n| :--- | :--- | :--- | :--- | :--- | :--- | :--- |\n| **1. Activación** | 8 min | Movilidad articular y activación con mini-bandas (si disponibles) | 1 | - | Continua | Activación de glúteos y cadera |\n| | | Saltos a la comba o saltos pliométricos de bajo impacto (usando vallas bajas) | 2 | 30\" | 30\" | Activación del tobillo |\n| **2. Núcleo: Circuito** | 20 min | **Circuito de Fuerza-Resistencia (3 vueltas)** | **3** | **40\" trabajo / 20\" pausa** | **2' entre series** | **Tempo controlado (2-1-2)** |\n| | | 1. Sentadilla con peso corporal | | | | Foco en la profundidad y técnica |\n| | | 2. Flexiones de brazos (con rodillas si es necesario) | | | | Control en la bajada |\n| | | 3. Puente de glúteo a una pierna (20\" por lado) | | | | Máxima contracción del glúteo |\n| | | 4. Zancadas alternas hacia atrás | | | | Estabilidad de rodilla y cadera |\n| | | 5. Plancha frontal con elevación alterna de brazo | | | | CORE anti-rotación |\n| **3. Vuelta a la Calma**| 2 min | Estiramientos suaves | 1 | - | - | Foco en musculatura trabajada |\n\n**Sugerencia para el Director Técnico:**\nLa sesión es la antesala del partido del sábado. El objetivo es activar, no fatigar.\n*   **Tarea:** Tareas de finalización con baja oposición y jugadas de estrategia (ABP - Acciones a Balón Parado).\n*   **Objetivo Físico:** Mantener al jugador activo y concentrado, con esfuerzos de muy corta duración y alta especificidad, sin acumular carga metabólica ni muscular. Se busca la \"puesta a punto\" para la competición."
    },
    {
        "id": "7445099e-8289-4ddd-be2b-0dbec5460481",
        "titulo": "Semanal - C15 | planificacion semana 2 pretemporada (2026-01-15)",
        "fecha": "2026-01-15",
        "contenido": "De acuerdo, asumo mi rol como Director de Rendimiento.\n\nProcedo a diseñar la planificación detallada para la **Semana 2 del mesociclo de Febrero**. Este microciclo se centra en el **Desarrollo de la Base Aeróbica y la Fuerza General**, siguiendo la progresión establecida en el plan mensual. El objetivo es acumular volumen de trabajo a una intensidad controlada para generar las primeras adaptaciones cardiovasculares y estructurales sin someter a los jugadores a un estrés excesivo.\n\nLa dosificación está ajustada para una categoría C15, priorizando la calidad del movimiento sobre la fatiga.\n\n---\n\n### **PLANIFICACIÓN DETALLADA: SEMANA 2 (12-18 de Febrero)**\n\n**Objetivo del Microciclo:** Desarrollo de la Base Aeróbica y Fuerza General.\n\n**Capacidades Físicas a Enfatizar:**\n*   **Fuerza:** Fuerza general y preventiva con autocargas (aumento de volumen).\n*   **Velocidad:** Agilidad básica y mecánica de aceleración.\n*   **Resistencia:** Base aeróbica (métodos interválicos extensivos basados en VAM individual).\n\n---\n\n### **LUNES: FUERZA GENERAL (VOLUMEN I)**\n\n**Objetivo de la Sesión:** Introducir un volumen de trabajo de fuerza controlado, enfocado en la técnica de ejecución y la activación de los principales grupos musculares y estabilizadores. Se busca que el jugador asimile la carga y la estructura de un circuito de fuerza.\n\n| FASE | DURACIÓN | DESCRIPCIÓN |\n| :--- | :--- | :--- |\n| **Activación** | 7 min | **Movilidad Articular Dinámica:** Círculos de tobillos, rodillas, caderas y hombros. <br> **Activación de Core:** 2 series de (30\" Plancha frontal + 30\" Puente de glúteos + 30\" Bird-dog). |\n| **Parte Principal** | 18 min | **Circuito de Fuerza Preventiva y General (Autocargas).** Se realizan todos los ejercicios de forma consecutiva para completar una serie. La pausa larga se realiza al final de la serie. |\n| **Vuelta a la Calma**| 5 min | **Estiramientos Estáticos Suaves:** Foco en cuádriceps, isquiosurales, glúteos y pectorales (20-30 segundos por grupo muscular). |\n\n#### **DOSIFICACIÓN DETALLADA (PARTE PRINCIPAL)**\n\n| Ejercicio | Series | Repeticiones | Pausa | Intensidad | Notas / Justificación |\n| :--- | :--- | :--- | :--- | :--- | :--- |\n| 1. Sentadilla (Autocarga) | 3 | 12 | 15 seg | RPE 4-5. Foco en la técnica. | Bajar hasta los 90º, espalda recta, core activado. Construcción del patrón básico. |\n| 2. Flexiones (Apoyo rodillas) | 3 | 10 | 15 seg | RPE 4-5. Control en la bajada. | Adaptado para asegurar la correcta ejecución y evitar compensaciones. Fuerza de empuje. |\n| 3. Zancadas Alternas | 3 | 10 (por pierna) | 15 seg | RPE 5. Estabilidad de la rodilla. | Patrón de fuerza unilateral fundamental para frenadas y cambios de dirección. |\n| 4. Plancha Frontal | 3 | 45 seg | 15 seg | RPE 5. Cadera neutra. | Trabajo isométrico del core anti-extensión, clave para la transferencia de fuerzas. |\n| 5. Puente de Glúteos (Supino) | 3 | 15 | **90 seg** | RPE 5. Extensión completa de cadera. | Activación de la cadena posterior, fundamental para la prevención de lesiones isquiosurales. |\n\n**Integración con Sesión Técnico-Táctica (60 min):** Tras la carga física, el entrenador debe enfocar la sesión en tareas de baja demanda física y alta carga cognitiva. **Sugerencia:** Trabajo de sistemas tácticos posicionales (sin oposición), jugadas de estrategia (ABP) y ejercicios técnicos de pase-control en espacio reducido.\n\n---\n\n### **MIÉRCOLES: RESISTENCIA AERÓBICA GENERAL**\n\n**Objetivo de la Sesión:** Acumular tiempo de trabajo en zonas de intensidad moderada para estimular adaptaciones cardiovasculares (mejora del VO2máx y umbrales). El trabajo se individualiza según la VAM obtenida en la Semana 1.\n\n| FASE | DURACIÓN | DESCRIPCIÓN |\n| :--- | :--- | :--- |\n| **Activación** | 7 min | **Movilidad Articular y Técnica de Carrera:** Skipping bajo, skipping alto, talones al glúteo, braceo coordinado. Preparación neuromuscular para la carrera. |\n| **Parte Principal** | 18 min | **Trabajo Interválico Extensivo.** Basado en la Velocidad Aeróbica Máxima (VAM) individual. El recorrido será el perímetro de la pista (120m). |\n| **Vuelta a la Calma**| 5 min | **Carrera muy suave (trote regenerativo) y estiramientos balísticos suaves.** |\n\n#### **DOSIFICACIÓN DETALLADA (PARTE PRINCIPAL)**\n\n| Ejercicio | Bloques | Duración | Pausa | Intensidad Exacta (por Grupo VAM) | Notas / Justificación |\n| :--- | :--- | :--- | :--- | :--- | :--- |\n| **Carrera Continua Interválica** | 2 | 4 min | 2 min (activa: movilidad) | **70-75% VAM** | Acumular tiempo en zona aeróbica es crucial en esta fase. Según **Kusuma et al. (2025)**, el entrenamiento interválico es una herramienta potente; aquí lo usamos en su versión extensiva para construir la base. |\n| **Grupo 1 (VAM: 4.5 m/s)** | - | - | - | **Velocidad Objetivo:** 3.15 - 3.38 m/s<br>**Ritmo:** 1 vuelta (120m) cada 35-38 seg. | Se agrupan por niveles para que el ritmo sea homogéneo y sostenible para todos. |\n| **Grupo 2 (VAM: 4.3 m/s)** | - | - | - | **Velocidad Objetivo:** 3.01 - 3.23 m/s<br>**Ritmo:** 1 vuelta (120m) cada 37-40 seg. | El control del ritmo es más importante que la distancia total. Se debe evitar un inicio demasiado rápido. |\n| **Grupo 3 (VAM: 4.0 m/s)** | - | - | - | **Velocidad Objetivo:** 2.80 - 3.00 m/s<br>**Ritmo:** 1 vuelta (120m) cada 40-43 seg. | Pausa activa para mantener el flujo sanguíneo y facilitar la recuperación sin parar por completo. |\n\n**Integración con Sesión Técnico-Táctica (60 min):** La sesión ha generado una fatiga cardiovascular controlada. Es el día ideal para tareas que requieran desplazamientos constantes en espacios amplios. **Sugerencia:** Juegos en Espacio Reducido (JER) tipo 4vs4 en media pista o pista completa, trabajando principios tácticos como la presión tras pérdida o las transiciones.\n\n---\n\n### **VIERNES: AGILIDAD Y MECÁNICA DE ACELERACIÓN**\n\n**Objetivo de la Sesión:** Sesión de carácter neuromuscular. Mejorar la eficiencia en los primeros apoyos de la aceleración y la coordinación en cambios de dirección básicos. Actúa como una sesión de \"activación\" de cara al partido del sábado.\n\n| FASE | DURACIÓN | DESCRIPCIÓN |\n| :--- | :--- | :--- |\n| **Activación** | 7 min | **Activación del Sistema Nervioso Central (SNC):** Movilidad articular, seguida de pogos (saltos verticales en el sitio), saltos a la comba imaginaria, y desplazamientos laterales reactivos a una señal. |\n| **Parte Principal** | 18 min | **Circuito de Agilidad y Aceleración sin Oposición.** Se organiza en 4 estaciones. Los jugadores rotan cada 2 minutos. |\n| **Vuelta a la Calma**| 5 min | **Movilidad y Liberación Miofascial (con el propio peso):** Si no hay rodillos, se pueden realizar masajes suaves en cuádriceps e isquios con una pelota de las que tenemos. |\n\n#### **DOSIFICACIÓN DETALLADA (PARTE PRINCIPAL)**\n\n| Estación | Series | Tiempo / Reps | Pausa | Intensidad | Notas / Justificación |\n| :--- | :--- | :--- | :--- | :--- | :--- |\n| **1. Aceleración desde parado** | 4-5 | Aceleración de 5m | Resto del tiempo hasta completar 2 min | RPE 8. Máxima velocidad de ejecución. | El estudio de **Illa et al. (2021)** evidencia el altísimo número de aceleraciones en futsal. Entrenar la mecánica de los primeros pasos es fundamental para el rendimiento. |\n| **2. Slalom corto** | Continuo | Recorrido de 5 conos (1m separación) | Rotación a siguiente estación | RPE 6-7. Frecuencia de apoyos. | Foco en mantener un centro de gravedad bajo y usar los brazos para equilibrar. |\n| **3. Saltos laterales (pies juntos)** | 4-5 | 6-8 saltos sobre una línea/cono bajo | Resto del tiempo hasta completar 2 min | RPE 7-8. Potencia y control. | Mejora la capacidad de generar fuerza en el plano frontal, clave para los cambios de dirección. |\n| **4. Aceleración desde sentado** | 4-5 | Aceleración de 5m | Resto del tiempo hasta completar 2 min | RPE 8. Máxima intención. | Obliga a una mecánica de salida más eficiente al eliminar el pre-estiramiento. Gran transferencia al juego. |\n\n**Integración con Sesión Técnico-Táctica (60 min):** La sesión física ha activado neuromuscularmente a los jugadores. Es el momento perfecto para tareas de alta velocidad y corta duración. **Sugerencia:** Ejercicios de finalización tras conducción rápida, 1vs1 en espacio reducido y tareas de transiciones rápidas ataque-defensa.\n\n---\n**CONTROL DE LA CARGA:**\nAl final de cada sesión, 20 minutos después de terminar, se registrará el **RPE de la sesión (escala 1-10)** de cada jugador. Esto nos permitirá monitorizar la carga interna y ajustar el volumen de la semana siguiente si es necesario, tal como se referencia en el estudio de **Matzenbacher et al. (2016)**."
    },
    {
        "id": "50c3ea93-ca27-4444-b1bb-b016fa98bdab",
        "titulo": "Mensual - C15 | pretemporada 2 c15 (2026-01-15)",
        "fecha": "2026-01-15",
        "contenido": "### **PLANIFICACIÓN MENSUAL: FEBRERO (PRETEMPORADA)**\n\n#### **1. Tabla Resumen de Objetivos Mensuales**\n\n| SEMANA | OBJETIVO PRINCIPAL DE LA SEMANA | FOCO FÍSICO CLAVE |\n| :--- | :--- | :--- |\n| **Semana 1** | **Adaptación y Evaluación.** Reintroducir al jugador al entrenamiento estructurado. Enseñar la técnica de los ejercicios básicos y realizar las evaluaciones iniciales. | - **Fuerza:** Técnica de movimientos (peso corporal).<br>- **Resistencia:** Evaluación VAM.<br>- **Velocidad:** Mecánica de carrera. |\n| **Semana 2** | **Aumento del Volumen.** Incrementar la duración de los estímulos para construir una base de resistencia general y mejorar la capacidad de trabajo. | - **Fuerza:** Fuerza-Resistencia General.<br>- **Resistencia:** Base Aeróbica (Interválico Extensivo).<br>- **Velocidad:** Mecánica de Aceleración y Frenada. |\n| **Semana 3** | **Introducción a la Intensidad y RSA.** Aumentar la intensidad de los estímulos de resistencia y velocidad. Realizar la evaluación de RSA. | - **Fuerza:** Fuerza Preventiva y Estabilidad Core.<br>- **Resistencia:** Capacidad Anaeróbica Láctica.<br>- **Velocidad:** Agilidad con toma de decisión simple. |\n| **Semana 4** | **Carga y Transferencia.** Integrar las capacidades físicas en situaciones más cercanas al juego, aumentando la especificidad de los ejercicios. | - **Fuerza:** Introducción a la Pliometría (Bajo Impacto).<br>- **Resistencia:** Resistencia Específica con Balón (SSG).<br>- **Velocidad:** Velocidad de Reacción Específica. |\n\n---\n\n#### **2. Matriz Detallada de Trabajo (30 min de Preparación Física por sesión) - 3 Sesiones Semanales**\n\n| DÍA | SEMANA 1 (Adaptación y Evaluación) | SEMANA 2 (Aumento del Volumen) | SEMANA 3 (Introducción a la Intensidad) | SEMANA 4 (Carga y Transferencia) |\n| :--- | :--- | :--- | :--- | :--- |\n| **LUNES** | **Foco:** Técnica de Movimientos de Fuerza.<br><br>**Ejercicio Principal:** Circuito técnico con autocargas (énfasis en la ejecución perfecta):<br>1. Sentadilla (peso corporal)<br>2. Plancha frontal<br>3. Zancadas estáticas<br>4. Puente de glúteos<br>*(Bajo volumen, muchas correcciones)* | **Foco:** Fuerza-Resistencia General.<br><br>**Ejercicio Principal:** Circuito por tiempo (aumento de la densidad):<br>1. Sentadillas (40s)<br>2. Plancha (40s)<br>3. Zancadas alternas (40s)<br>4. Flexiones con rodillas (40s)<br>*(3-4 rondas, foco en mantener la técnica bajo fatiga inicial)* | **Foco:** Fuerza Preventiva y Estabilidad Core.<br><br>**Ejercicio Principal:** Circuito de estabilidad y control excéntrico:<br>1. Plancha lateral (ambos lados)<br>2. Puente de glúteos unipodal<br>3. Sentadilla con bajada lenta (3s)<br>4. \"Superman\" en cuadrupedia<br>*(Foco en el control y la activación muscular)* | **Foco:** Introducción a la Fuerza Reactiva (Pliometría).<br><br>**Ejercicio Principal:** Circuito de bajo impacto:<br>1. Saltos verticales (aterrizaje suave)<br>2. Salticados en el sitio (skipping bajo)<br>3. Recepciones desde un pequeño salto<br>4. Lanzamiento de balón medicinal (simulado si no hay)<br>*(Muy bajo volumen, foco en la rigidez del tobillo y la técnica de aterrizaje)* |\n| **MIÉRCOLES** | **Foco:** Mecánica de Carrera y Agilidad Básica.<br><br>**Ejercicio Principal:** Circuito técnico de velocidad (analítico):<br>1. Skipping (elevación de rodillas)<br>2. Bráceo en el sitio<br>3. Talones al glúteo<br>4. Cambios de dirección básicos (90°) sin balón y a baja velocidad. | **Foco:** Mecánica de Aceleración y Frenada.<br><br>**Ejercicio Principal:** Progresiones de aceleración y desaceleración:<br>1. Salidas desde diferentes posiciones (de pie, de rodillas).<br>2. Sprints progresivos de 15m.<br>3. Ejercicios de frenada controlada en 2-3 pasos.<br>*(Fundamental para las acciones de alta intensidad del futsal - Ref: `Articulo_CargaExterna_Posiciones_Illa.pdf`)* | **Foco:** Agilidad con Toma de Decisión Simple.<br><br>**Ejercicio Principal:** Circuito de agilidad reactiva:<br>1. Zig-zag con cambio de dirección al oír una señal auditiva.<br>2. \"Espejo\": un jugador imita los desplazamientos laterales del compañero.<br>3. Carrera frontal con frenada y cambio de sentido a una señal visual (color de cono). | **Foco:** Desarrollo de la Potencia y Velocidad Específica.<br><br>**Ejercicio Principal:** Circuito de potencia y velocidad:<br>1. Saltos pliométricos (caja o conos bajos).<br>2. Sprints cortos (10-15m) con cambio de dirección.<br>3. Ejercicios de agilidad con balón (slalom, regates cortos).<br>*(El objetivo es desarrollar la potencia y la velocidad en acciones específicas del futsal)* |\n| **VIERNES**| **Foco:** Evaluación de la Resistencia Aeróbica.<br><br>**Ejercicio Principal:** Test de **Velocidad Aeróbica Máxima (VAM)**. (Ej: VAMEVAL o similar).<br>El objetivo es obtener un valor de referencia para individualizar las cargas de resistencia en los 3 grupos definidos (G1, G2, G3). | **Foco:** Construcción de la Base Aeróbica.<br><br>**Ejercicio Principal:** Interválico extensivo largo:<br>**- G1:** 4x4 min @ 90% VAM (4.0 m/s)<br>**- G2:** 4x4 min @ 90% VAM (3.8 m/s)<br>**- G3:** 4x4 min @ 90% VAM (3.6 m/s)<br>*(Pausa: 3 min pasiva. Foco en acumular tiempo a intensidad moderada-alta)* | **Foco:** Capacidad Anaeróbica y Evaluación RSA.<br><br>**Ejercicio Principal:** Interválico intensivo corto + Test RSA:<br>1. **Test RSA:** 6 sprints de 20m con 20s de recuperación.<br>2. **Trabajo:** 8 rep. de 30s @ 105% VAM con 30s de pausa.<br>*(Estímulo de mayor intensidad para mejorar la tolerancia al lactato)* | **Foco:** Resistencia Específica de Competición.<br><br>**Ejercicio Principal:** Juego en Espacio Reducido (SSG) con protocolo HIIT. (Ref: `Articulo_HIIT-LSG_Juveniles_Kusuma.pdf`)<br>**Tarea:** 4 vs 4 en 20x20m.<br>**Protocolo:** 4 series de 3 minutos de juego intenso con 2 minutos de recuperación activa (pases, movilidad).<br>*(El PF controla el tiempo y la intensidad, el DT las reglas tácticas)* |\n\n---\n\n#### **3. Principios Metodológicos y Control de Carga**\n\n1.  **Progresión de lo Analítico a lo Integral:** Tal como dicta el modelo de Jeanneret, las primeras semanas se centran en la técnica de movimiento sin oposición (analítico). En la última semana, introducimos los SSG, que son tareas integrales donde las capacidades físicas se entrenan en un contexto de juego real, con oposición y toma de decisiones.\n\n2.  **Individualización de la Carga de Resistencia:** Todas las cargas de resistencia se prescriben como un porcentaje de la VAM obtenida en la primera semana. Esto asegura que cada jugador, independientemente de su grupo de nivel, trabaje en la zona fisiológica correcta.\n\n3.  **Control con RPE:** Al final de cada sesión, se preguntará a cada jugador su RPE (escala 0-10). Este valor, multiplicado por los minutos de la sesión, nos dará la carga interna (en Unidades Arbitrarias). Monitorizaremos la carga semanal total y la monotonía para prevenir el sobreentrenamiento.\n\n4.  **Énfasis en Aceleración/Desaceleración:** La literatura (`Articulo_CargaExterna_Posiciones_Illa.pdf`) demuestra que las acciones más demandantes en futsal son las aceleraciones y desaceleraciones de alta intensidad. Por ello, desde la semana 2 se incluye un trabajo específico en la mecánica de estas acciones, que es clave para el rendimiento y la prevención de lesiones.\n\n5.  **Nota sobre el Trabajo de Fuerza:** Debido a la falta de material de gimnasio, todo el trabajo de fuerza se centra en la **prevención, el control motor y la introducción a la potencia reactiva con peso corporal**. Se recomendará a los jugadores, de forma individual y opcional, la realización de un programa de fuerza complementario en un gimnasio externo, siempre supervisado por un profesional.\n"
    },
    {
        "id": "eec41d19-44f6-4ff5-8261-83cbaf3f0a72",
        "titulo": "Semanal - C15 | planificacion semanal pretemporada (2026-01-15)",
        "fecha": "2026-01-15",
        "contenido": "```markdown\n¡Excelente! Asumo mi rol como Director de Rendimiento.\n\nA continuación, presento la planificación detallada para la **Semana 1 de la Pretemporada (Febrero)**, siguiendo estrictamente los objetivos del plan mensual base y adaptando la duración de las sesiones a la solicitud específica de 50 minutos cuando sea necesario para garantizar la calidad del trabajo.\n\n---\n\n### **PLANIFICACIÓN SEMANAL: SEMANA 1 (ADAPTACIÓN Y EVALUACIÓN)**\n\n**Objetivo Principal de la Semana:** Reintroducir al jugador al entrenamiento, enseñar la técnica correcta de los movimientos básicos de fuerza y mecánica de carrera, y realizar la evaluación de la VAM para individualizar las cargas futuras.\n\n**Modelo Metodológico (Ref. Jeanneret):** Toda la semana se enmarca en un enfoque **ANALÍTICO**. El foco está en la ejecución perfecta del gesto sin oposición y con baja carga fisiológica. La prioridad absoluta es la calidad sobre la cantidad.\n\n---\n\n### **DÍA 1: LUNES (Duración PF + E.C.: 40 minutos)**\n\n**Foco del Día:** **Técnica de Movimientos de Fuerza y Control Motor.**\n*Justificación de la duración:* Se mantienen los 40 minutos originales, pero ahora enfocados en la fuerza una vez finalizada la sesión con pelota.\n\n| Fase | Ejercicio | Series | Repeticiones / Tiempo | Pausa | Intensidad / Observaciones Clave |\n| :--- | :--- | :--- | :--- | :--- | :--- |\n| **Calentamiento (5')** | **Movilidad Articular:** Rotaciones de cuello, hombros, caderas, rodillas y tobillos. | 1 | 30\" por articulación | 15\" | Lento y controlado, buscando el máximo rango de movimiento sin dolor. |\n| | **Activación Dinámica:**<br>- \"Gusano\" (Inchworm)<br>- Gato-Camello<br>- Puente de Glúteos (activación inicial) | 1 | 8 reps<br>10 reps<br>12 reps | 30\" entre ejercicios | Movimientos fluidos. Foco en la activación del core y la movilidad de la columna y cadera. |\n| **Parte Principal (30')** | **Estaciones de Aprendizaje Técnico (Circuito):**<br>**1. Sentadilla con Peso Corporal** | 3 | 10 reps | 60\" | **Técnica > Velocidad.** Tempo controlado (3-1-1): 3s de bajada, 1s de pausa abajo, 1s de subida. Foco en rodillas alineadas y espalda recta. |\n| | **2. Plancha Frontal (Isométrica)** | 3 | 30\" - 40\" | 60\" | El objetivo no es resistir, sino **mantener una alineación perfecta** (espalda-cadera-hombros). Si la técnica falla, se detiene el ejercicio. |\n| | **3. Zancadas Estáticas (Split Squat)** | 3 | 8 reps por pierna | 60\" | Foco en la estabilidad de la rodilla delantera y en bajar la cadera verticalmente. Máximo control. |\n| | **4. Puente de Glúteos (Supino)** | 3 | 12 reps | 90\" entre rondas | Énfasis en la extensión completa de la cadera apretando los glúteos en el punto más alto. Pausa de 2s arriba. |\n| **Vuelta a la Calma (5')** | **Estiramientos Estáticos:**<br>- Cuádriceps<br>- Isquiosurales<br>- Glúteos | 1 | 30\" por grupo muscular | - | Suaves y mantenidos, sin rebotes. |\n\n---\n\n### **DÍA 2: MIÉRCOLES (Duración PF + E.C.: 35 minutos)**\n\n**Foco del Día:** **Mecánica de Carrera y Agilidad Básica (Analítica).**\n*Justificación de la duración:* El tiempo se ajusta para permitir suficientes repeticiones técnicas con pausas completas que aseguren la calidad del gesto, sin generar fatiga metabólica.\n\n| Fase | Ejercicio | Series | Repeticiones / Distancia | Pausa | Intensidad / Observaciones Clave |\n| :--- | :--- | :--- | :--- | :--- | :--- |\n| **Calentamiento (10')** | **1. Movilidad Articular:** (Similar al lunes) | 1 | 30\" por articulación | 15\" | Enfocarse en tobillos y cadera. |\n| | **2. Activación para Carrera:**<br>- Skipping bajo<br>- Talones al glúteo (lento)<br>- Balanceos de pierna (frontal y lateral) | 2 | 20\" por ejercicio | 30\" | Preparar la musculatura específica para la mecánica de carrera. |\n| **Parte Principal (20')** | **Circuito Técnico de Carrera:**<br>**1. Bráceo en el sitio** | 3 | 20\" | 40\" | Sentado o de pie. Foco en el movimiento coordinado y en el ángulo de 90° del codo. \"De la barbilla al bolsillo\". |\n| | **2. Skipping (elevación de rodillas)** | 3 | 15 metros | Caminata de vuelta | Foco en la postura erguida, braceo coordinado y apoyo activo del metatarso. **Calidad, no velocidad.** |\n| | **3. Talones al glúteo (con desplazamiento)** | 3 | 15 metros | Caminata de vuelta | Mantener la cadera alta y el tronco estable. |\n| | **4. Cambios de Dirección (90°)** | 3 | 4 cambios por serie | 60\" | **Sin balón y a baja velocidad.** Foco en bajar el centro de gravedad y empujar con la pierna externa para salir. |\n| **Vuelta a la Calma (5')** | **Estiramientos Estáticos:**<br>- Gemelos (sóleo y gastrocnemio)<br>- Flexores de cadera (psoas) | 1 | 30\" por grupo muscular | - | Estiramientos clave para la carrera. |\n\n---\n\n### **DÍA 3: VIERNES (Duración PF + E.C.: 45-50 minutos)**\n\n**Foco del Día:** **Evaluación de la Resistencia Aeróbica: Test VAM.**\n*Justificación de la duración:* La realización de un test máximo es una tarea demandante que requiere un protocolo estricto. Es **absolutamente necesario** extender el tiempo para garantizar un calentamiento adecuado que prevenga lesiones, una ejecución correcta del test para obtener datos fiables, y una vuelta a la calma completa para facilitar la recuperación.\n\n| Fase | Ejercicio | Series | Tiempo / Distancia | Pausa | Intensidad / Observaciones Clave |\n| :--- | :--- | :--- | :--- | :--- | :--- |\n| **Calentamiento (15')** | **Protocolo de Activación para Test:**<br>1. Trote continuo muy suave<br>2. Movilidad dinámica específica<br>3. Progresiones de carrera cortas | 1 | 5 min<br>5 min<br>3-4 reps de 30m | - | Aumentar progresivamente la frecuencia cardíaca. Las progresiones deben alcanzar el 80-90% de la velocidad máxima percibida. |\n| | **Explicación del Protocolo de Test** | 1 | 5 min | - | Asegurarse de que todos los jugadores entienden la dinámica del test (señales auditivas, giro, criterio de finalización). |\n| **Parte Principal (15-20')** | **Test VAMEVAL (o similar):**<br>- Carrera de ida y vuelta en 20m. | 1 | Hasta agotamiento | N/A | **Máxima.** Se sigue un ritmo progresivo marcado por una señal auditiva. La velocidad inicial es de 8 km/h y aumenta 0.5 km/h cada minuto. |\n| | **Criterio de Finalización** | - | - | - | El test finaliza cuando el jugador no logra llegar al cono a tiempo en **dos ocasiones consecutivas**. Se anota la velocidad del último palier completado correctamente. |\n| **Vuelta a la Calma (10')** | **1. Trote Regenerativo / Caminata** | 1 | 5 min | - | Muy baja intensidad. Ayuda a eliminar metabolitos y a reducir la frecuencia cardíaca gradualmente. |\n| | **2. Estiramientos Estáticos Generales** | 1 | 5 min | - | Foco en el tren inferior. Estiramientos largos (45\") y suaves. |\n\n---\n\n#### **Principios Clave y Control de Carga para la Semana 1**\n\n1.  **Control con RPE (Ref. `Articulo_RPE_ControlCarga_Matzenbacher.pdf`):** Al final de **cada sesión**, se registrará el RPE (escala 0-10) de cada jugador. La carga interna se calculará multiplicando el RPE por los minutos de la sesión. Se espera una carga baja pero con percepciones de esfuerzo variables debido al carácter adaptativo de la semana.\n2.  **Feedback Constante:** Mi rol como PF será el de un instructor. Corregiré activamente la técnica en cada repetición. El objetivo de las sesiones de lunes y miércoles no es la fatiga, sino el **aprendizaje motor**.\n3.  **Individualización Post-Test:** La sesión del viernes es la piedra angular de la planificación de la resistencia. Al finalizar la semana, tendré los datos necesarios para organizar a los 20 jugadores en los 3 grupos de trabajo (G1, G2, G3) y prescribir las cargas de la Semana 2 de forma precisa y segura.\n4.  **Cumplimiento del Plan Mensual:** Esta semana cumple al 100% con los objetivos de \"Adaptación y Evaluación\". Hemos sentado las bases técnicas y fisiológicas para poder empezar a aumentar el volumen en la Semana 2."
    },
    {
        "id": "6ec28b5e-bff6-440b-971c-78988e6ee781",
        "titulo": "Anual - PRIMERA A | Planificación anual primera A (2026-01-29)",
        "fecha": "2026-01-29",
        "contenido": "Excelente. Asumo mi rol como Director de Rendimiento.\n\nMi filosofía se basa en un enfoque integral, donde cada aspecto del rendimiento (físico, técnico, táctico y psicológico) se desarrolla de manera interconectada. No entrenamos capacidades aisladas, sino jugadores de futsal completos. La planificación anual es nuestra hoja de ruta para optimizar el rendimiento del equipo en los momentos clave, gestionando la carga para maximizar la adaptación y minimizar el riesgo de lesiones, especialmente con los recursos disponibles.\n\nUtilizaremos el **Modelo Integral** como pilar metodológico, diseñando tareas con oposición, toma de decisiones y objetivos tácticos que, a su vez, actúan como estímulo físico. El control de la carga será fundamental, utilizando herramientas sencillas pero efectivas como la **Percepción Subjetiva del Esfuerzo (RPE)** para monitorizar la carga interna y ajustar la planificación semanalmente.\n\nA continuación, presento la planificación anual estructural.\n\n### **PLANIFICACIÓN ANUAL - TEMPORADA [AÑO]**\n\n#### **1. Introducción al Ciclo Anual**\n\nEl macrociclo se estructura en un modelo de periodización por bloques, con dos picos de rendimiento principales coincidiendo con los playoffs de cada torneo (Junio y Noviembre/Diciembre). La carga se modulará cuidadosamente, con un mayor volumen en las pretemporadas y un enfoque en la intensidad y la recuperación durante los períodos competitivos. Se prestará especial atención a la variabilidad de los estímulos para evitar la monotonía y el sobreentrenamiento.\n\n#### **2. Tabla de Planificación Anual Estructural**\n\n| FASE | MES | OBJETIVO GENERAL | CAPACIDADES FÍSICAS PRIORITARIAS |\n| :--- | :--- | :--- | :--- |\n| **FASE 1: PRETEMPORADA I** | **Febrero** | **Construcción de la Base:** Readaptación al esfuerzo y desarrollo de las capacidades condicionales básicas. Tolerancia a volúmenes altos de trabajo. | **Fuerza:** Acondicionamiento General y Fuerza Resistencia con autocargas. Activación y prevención. <br> **Velocidad:** Técnica de carrera y desarrollo de la aceleración. <br> **Resistencia:** Base Aeróbica. Trabajos intermitentes largos (Ej: 30\"x30\" al 95-100% VAM). |\n| **FASE 2: COMPETITIVA - APERTURA** | **Marzo - Mayo** | **Optimización y Mantenimiento:** Sostener el nivel físico adquirido, con énfasis en la aplicación específica al juego. Gestión de la fatiga. | **Fuerza:** Fuerza Reactiva-Explosiva (pliometría con vallas/escalones). Mantenimiento de la fuerza preventiva. <br> **Velocidad:** Velocidad Específica con cambios de dirección y Velocidad de Reacción. <br> **Resistencia:** Potencia Aeróbica y Capacidad Anaeróbica Láctica. Foco en SSG (Juegos en Espacio Reducido) y trabajos intermitentes cortos (Ej: 15\"x15\" al 105-110% VAM). |\n| **FASE 3: PUESTA A PUNTO - PLAYOFFS I** | **Junio** | **Pico de Rendimiento (Peaking):** Maximizar la frescura y la potencia del equipo a través de una reducción del volumen de carga (*Tapering*). | **Fuerza:** Potencia y Reactividad (muy bajo volumen, máxima calidad). <br> **Velocidad:** Velocidad Máxima en acciones cortas y específicas. <br> **Resistencia:** Mantenimiento con estímulos muy cortos y de máxima intensidad. Énfasis en la recuperación. |\n| **FASE 4: TRANSICIÓN Y REINICIO** | **Julio** | **Recuperación y Re-acondicionamiento:** Recuperación física y mental (2 sem) y una mini-pretemporada para preparar el segundo torneo (2 sem). | **Fuerza:** (1ª quincena) Descanso Activo. (2ª quincena) Re-acondicionamiento general. <br> **Velocidad:** (2ª quincena) Activaciones y técnica a baja intensidad. <br> **Resistencia:** (2ª quincena) Aeróbica extensiva de bajo impacto. |\n| **FASE 5: COMPETITIVA - CLAUSURA** | **Agosto - Octubre** | **Mantenimiento y Re-optimización:** Sostener el rendimiento, gestionando la fatiga acumulada del año y ajustando cargas individualmente. | **Fuerza:** Fuerza Reactiva-Explosiva. Individualización según minutos jugados y RPE. <br> **Velocidad:** Mantenimiento de la velocidad específica de juego. <br> **Resistencia:** Capacidad Anaeróbica Aláctica y Láctica. Alta individualización de la carga con control de RPE. Uso intensivo de SSG como método principal. |\n| **FASE 6: PUESTA A PUNTO - PLAYOFFS II** | **Noviembre - Diciembre** | **Segundo Pico de Rendimiento:** Repetir el proceso de *Tapering* para alcanzar la máxima forma en la definición del torneo. | **Fuerza:** Potencia y Reactividad. <br> **Velocidad:** Velocidad Máxima y de Reacción. <br> **Resistencia:** Estímulos de mantenimiento muy cortos y de alta calidad. Máxima atención a la recuperación. |\n| **FASE 7: TRANSICIÓN FINAL** | **Diciembre - Enero** | **Descanso Completo:** Recuperación total del deportista a nivel físico, fisiológico y psicológico. | **Fuerza:** Descanso. <br> **Velocidad:** Descanso. <br> **Resistencia:** Descanso Pasivo inicial, seguido de Descanso Activo (otras actividades de baja intensidad). |\n\n---\n\n### **CONSIDERACIONES CLAVE Y APLICADAS**\n\n1.  **Metodología de Control de Carga:**\n    *   **Carga Interna:** Se implementará el método de **RPE de la Sesión (sRPE)**. 30 minutos post-entrenamiento, cada jugador valorará el esfuerzo de 1 a 10. Este valor se multiplicará por los minutos de la sesión para obtener la carga en Unidades Arbitrarias (UA).\n    *   **Monitorización:** Semanalmente, se analizará la carga acumulada y la **monotonía** (media de la carga diaria / desviación estándar) para prevenir el sobreentrenamiento y ajustar las cargas de la semana siguiente.\n\n2.  **Adaptación a los Recursos de Fuerza:**\n    *   Dado que no disponemos de gimnasio, los trabajos de fuerza máxima o hipertrofia no son viables en las sesiones. El enfoque será:\n        *   **Fuerza Preventiva:** Circuitos con autocargas, trabajo de core y estabilizadores.\n        *   **Fuerza Reactiva/Pliometría:** Utilizando vallas y escalones para saltos. Se periodizará el volumen e intensidad de los impactos.\n    *   **SUGERENCIA EXTERNA:** Se recomendará a los jugadores que, de ser posible, complementen el trabajo de fuerza con **dos sesiones semanales de gimnasio por su cuenta** durante las fases de pretemporada y una sesión durante la competición, enfocadas en patrones de movimiento básicos (sentadilla, peso muerto, empujes).\n\n3.  **Individualización del Entrenamiento:**\n    *   **Resistencia:** Las cargas de los trabajos intermitentes se prescribirán de forma individual según el grupo de **VAM (g1: 4.5 m/s, g2: 4.3 m/s, g3: 4.0 m/s)**. Cada grupo trabajará con pecheras de diferente color para una fácil identificación y control.\n    *   **Carga Posicional:** Basado en la evidencia, se monitorizará que los **Alas y Cierres** acumulen un mayor volumen de acciones de alta intensidad (aceleraciones, desaceleraciones, distancia a alta velocidad) en los SSG, ajustando las reglas o dimensiones de las tareas si es necesario.\n\n4.  **Plan de Reintegración del Jugador Lesionado (LCA - Mes 9):**\n    *   Este jugador no seguirá la planificación grupal hasta recibir el alta médica y deportiva. Su progresión será:\n        *   **Fase 1 (Febrero-Marzo):** Trabajo individualizado con el cuerpo médico/kinesiólogo, enfocado en fuerza, control neuromuscular y carrera lineal. Participación en activaciones y rondos sin oposición.\n        *   **Fase 2 (Marzo-Abril):** Integración parcial a las tareas técnico-tácticas. Realizará ejercicios con toma de decisión pero sin contacto físico ni cambios de dirección bruscos.\n        *   **Fase 3 (Mayo en adelante):** Si la evolución es positiva, integración progresiva a tareas con oposición controlada, comenzando con 1vs1 y progresando a SSG. La carga (minutos de participación) será monitoreada rigurosamente.\n\nEste plan maestro servirá como guía. La clave del éxito residirá en nuestra capacidad de adaptarlo semanalmente basándonos en los datos de RPE, el estado de los jugadores y las necesidades del cuerpo técnico."
    },
    {
        "id": "62cff592-3e4e-4594-8fd8-bd2792b97b30",
        "titulo": "Semestral - PRIMERA A | planificación semestral apertura primera A (2026-01-29)",
        "fecha": "2026-01-29",
        "contenido": "De acuerdo. Procedo a actualizar exclusivamente la sección correspondiente al jugador que ha recibido el alta médica, manteniendo el resto de la planificación semestral intacta, tal como se solicitó.\n\nEl alta médica es un hito fundamental, pero representa el inicio de la fase final del proceso: la **readaptación a la competición**. El tejido ha sanado, pero el jugador debe recuperar la capacidad de aplicar sus habilidades físicas y técnicas en el entorno caótico, impredecible y de alta intensidad del futsal. Mi plan se centrará en una progresión controlada de la carga específica para cerrar la brecha entre la rehabilitación y el rendimiento óptimo, minimizando el riesgo de una nueva lesión.\n\nA continuación, presento la planificación semestral con la sección del jugador actualizada.\n\n---\n\n### **PLANIFICACIÓN SEMESTRAL AJUSTADA: TORNEO APERTURA (FEBRERO - JUNIO)**\n\nMantenemos la división en tres fases clave: **Construcción de la Base**, **Optimización Competitiva** y **Puesta a Punto**.\n\n---\n\n#### **MESOCICLO 1: FEBRERO - FASE 1: PRETEMPORADA I (Construcción de la Base)**\n\n| **Componente** | **Objetivos Específicos del Mes** | **Aplicación Práctica y Metodología** |\n| :--- | :--- | :--- |\n| **Resistencia** | Desarrollar la base aeróbica como soporte para los esfuerzos intermitentes de alta intensidad. | **Método:** Intermitente largo (HIIT sin balón). <br> **Tarea Ejemplo:** 2 bloques de 8-10 repeticiones de **30\" de carrera x 30\" de pausa activa** al 95-100% de la VAM individual. |\n| **Fuerza** | Acondicionamiento general, fortalecimiento del CORE y estructuras tendinosas para la prevención de lesiones. | **Método:** Circuitos de autocargas. <br> **Tarea Ejemplo:** Circuitos de 6-8 estaciones (sentadillas, planchas, puentes de glúteo, zancadas, flexiones). 3-4 vueltas. |\n| **Velocidad** | Re-aprendizaje de patrones de movimiento eficientes. Desarrollo de la capacidad de aceleración. | **Método:** Trabajo analítico de técnica de carrera y aceleraciones lineales y curvilíneas sin oposición. <br> **Tarea Ejemplo:** Drills de técnica con vallas bajas, seguidos de aceleraciones progresivas sobre 15-20 metros. |\n| **Integración Táctico-Física** | Introducir los principios básicos del modelo de juego en situaciones de baja complejidad. | **Metodología para el DT:** Se recomiendan **Juegos de Posesión** y **Juegos de Posición** con reglas simples para garantizar un alto volumen de acciones a intensidad controlada. |\n| **Control de Carga** | Introducir y educar a los jugadores en el uso del método sRPE. Acumular un alto volumen de carga semanal. | Se registrará el sRPE de cada jugador post-sesión para monitorizar la carga interna. |\n\n---\n\n#### **MESOCICLOS 2, 3 Y 4: MARZO a MAYO - FASE 2: COMPETITIVA - APERTURA (Optimización y Mantenimiento)**\n\n| **Componente** | **Objetivos Específicos del Periodo** | **Aplicación Práctica y Metodología** |\n| :--- | :--- | :--- |\n| **Resistencia**| Desarrollo de la potencia aeróbica y la capacidad anaeróbica a través de estímulos variados. | **Método:** Alternancia semanal de estímulos. <br> **Opción A: HIIT Intermitente Corto (Sin Pelota):** 2x10-12 reps de **15\" carrera x 15\" pausa** al 105-110% VAM. <br> **Opción B: Repeated Sprint Ability (RSA) (Sin Pelota):** 1-2 series de 6-8 sprints de 20+20m con recuperación incompleta (25-30 seg). |\n| **Fuerza**| Desarrollo de la fuerza reactiva y explosiva. | **Método:** Pliometría de bajo y medio impacto periodizada. <br> **Tarea Ejemplo:** Progresión de saltos al cajón a drop jumps, controlando el volumen de impactos (40-60/sesión). |\n| **Velocidad** | Mejora de la velocidad de reacción y específica con cambios de dirección (CODs). | **Método:** Integrado en tareas técnico-tácticas (1vs1, 2vs2) y trabajos de RSA. |\n| **Integración Táctico-Física** | **RECOMENDACIONES CONDICIONALES PARA EL DT EN EL DISEÑO DE SSG (Juegos en Espacio Reducido)** | **1. Intensidad y Tiempos:** Series de 2 a 4 min, Ratio Esfuerzo:Pausa de 1:1 o 1:0.5, con RPE objetivo de 8-10/10. <br> **2. Individualización Posicional (Illa et al., 2021):** Para sobrecargar a **Alas y Cierres**, usar formatos 3vs3/4vs4 en cancha completa o tareas de transición. <br> **3. Foco Táctico (Jeanneret):** *Limitar toques* para incrementar desmarques. *Jugar a 3/4 de cancha* para aumentar distancia a alta intensidad. |\n| **Control de Carga** | Monitorizar la carga semanal (sRPE) para modularla en función del partido y el tipo de estímulo. | Análisis de Carga Acumulada, Monotonía y Tensión para dictar los ajustes semanales. |\n\n---\n\n#### **MESOCICLO 5: JUNIO - FASE 3: PUESTA A PUNTO - PLAYOFFS I (Pico de Rendimiento)**\n\n| **Componente** | **Objetivos Específicos del Mes** | **Aplicación Práctica y Metodología** |\n| :--- | :--- | :--- |\n| **Resistencia** | Mantenimiento con estímulos de muy alta calidad y bajo volumen. | **Método:** Estímulos muy cortos, intensos y específicos, sin balón. <br> **Tarea Ejemplo:** 1 serie de 4-5 reps de sprints de 15m con recuperación completa (ratio 1:6+). |\n| **Fuerza y Velocidad**| Alcanzar el pico de potencia y velocidad. | **Método:** Muy bajo volumen, máxima intención y calidad. <br> **Tarea Ejemplo:** 2-3 series de 4-5 saltos reactivos en escalones al inicio de la sesión. |\n| **Integración Táctico-Física** | Refinar detalles tácticos clave sin generar fatiga residual. | **Metodología para el DT:** Tareas de muy corta duración y alta carga cognitiva (ABP, finalizaciones, superioridades 5vs4 con duraciones no mayores a 30-45 seg/rep). |\n| **Control de Carga**| Ejecutar un *tapering* progresivo de 10-14 días. Descenso de volumen del 40-60%. | El sRPE de las sesiones será bajo (3-5/10), pero la percepción de los ejercicios de velocidad/potencia será máxima. |\n\n---\n\n### **PLAN DE READAPTACIÓN A LA COMPETICIÓN (Jugador con Alta Médica)**\n\nEl jugador se integra al grupo desde el inicio, pero su participación será gestionada con una progresión lógica para asegurar una adaptación segura y eficaz. Su carga (minutos y sRPE) será monitorizada de forma individual.\n\n*   **Febrero (Mes 1 - Pretemporada):**\n    *   **Objetivo:** Re-aclimatación al entorno del equipo y a los patrones de movimiento específicos del futsal.\n    *   **Plan:**\n        *   Participa al **100%** en los calentamientos, trabajos de fuerza preventiva y en los HIIT/RSA sin balón.\n        *   En las tareas con balón y oposición (SSG, Posesiones), su participación será **controlada**: comenzará como **comodín ofensivo** (sin responsabilidades defensivas intensas ni disputas) para acumular toques y toma de decisiones en un entorno seguro.\n        *   **Volumen:** Participará en aproximadamente el **50-60% del tiempo total** de las tareas con oposición.\n\n*   **Marzo - Abril (Meses 2 y 3 - Competencia):**\n    *   **Objetivo:** Aumentar la exposición a situaciones de juego no controladas y duelos individuales.\n    *   **Plan:**\n        *   Progresa de comodín a **participante pleno** en las tareas con oposición, sin restricciones de rol.\n        *   Se introducirán **tareas específicas de 1vs1 y 2vs2** para que recupere la confianza en los cambios de dirección, frenadas y aceleraciones ante un rival.\n        *   **Volumen:** Se incrementará progresivamente su participación en los SSG del **70% al 90%** del tiempo total a lo largo de estas semanas. Se monitorizará de cerca su sRPE y el feedback subjetivo sobre su rodilla y confianza.\n\n*   **Mayo (Mes 4 - Competencia):**\n    *   **Objetivo:** Alcanzar el 100% de participación en los entrenamientos y prepararse para el retorno a la competición.\n    *   **Plan:**\n        *   El jugador ya es considerado un miembro completo a nivel de entrenamiento, participando en el **100% de las sesiones** sin ninguna limitación planificada.\n        *   Se planificará su **reingreso a la competición** con minutos controlados (ej: 1-2 rotaciones por tiempo) en partidos de menor exigencia o con marcador favorable, en acuerdo con el cuerpo técnico.\n\n*   **Junio (Mes 5 - Playoffs):**\n    *   **Objetivo:** Estar disponible como una opción competitiva para el equipo.\n    *   **Plan:** El objetivo es que llegue a esta fase como un jugador **plenamente disponible**, cuya carga ya no se gestiona de forma diferenciada, sino como parte integral del equipo. Su participación en los partidos dependerá exclusivamente de la decisión técnica."
    },
    {
        "id": "bc4d8228-20d5-4af4-8093-ea7066ff0cb0",
        "titulo": "Mensual - PRIMERA A | Planificación mensual pretemporada primera A (2026-01-29)",
        "fecha": "2026-01-29",
        "contenido": "De acuerdo. Como tu Director de Rendimiento, es fundamental que tengas una versión final, clara y estructurada para archivar y ejecutar. Este documento consolida todas nuestras decisiones y ajustes.\n\nEl objetivo de este mesociclo, en línea con la planificación semestral, es la **\"Construcción de la Base\"**. Priorizaremos la acumulación de volumen de trabajo para generar adaptaciones fisiológicas robustas que soporten las demandas de toda la temporada, con un enfoque claro en la capacidad aeróbica, el acondicionamiento estructural y la prevención de lesiones.\n\nAquí tienes la versión final y consolidada de la planificación mensual de Febrero.\n\n---\n\n### **PLANIFICACIÓN MENSUAL AJUSTADA: FEBRERO (PRETEMPORADA)**\n\n#### **1. Tabla Resumen de Objetivos Semanales**\n\n| Semana | Fechas Clave | Foco Principal de la Semana | Objetivos Secundarios |\n| :--- | :--- | :--- | :--- |\n| **Semana 1** | Mar 4 - Jue 6 | **Adaptación y Educación.** | Introducción a la metodología (VAM, sRPE). Calidad del movimiento. Fuerza de acondicionamiento general. |\n| **Semana 2** | Lun 10 - Jue 13 | **Incremento del Volumen Aeróbico.** | Aumentar la duración total de los estímulos de resistencia y la densidad de los circuitos de fuerza. |\n| **Semana 3**| Lun 17 - Jue 20 | **Pico de Carga Acumulada.** | Alcanzar la máxima densidad e intensidad de trabajo semanal para generar un estímulo de sobrecarga funcional. |\n| **Semana 4** | Lun 24 - Jue 28 | **Consolidación y Transferencia.** | Mantener un alto volumen mientras se introducen patrones de movimiento más específicos y reactivos del futsal. |\n\n---\n\n#### **2. Matriz Detallada de Entrenamiento Mensual (Parte Física)**\n\nEsta matriz detalla el trabajo condicional a realizar en cada sesión, con los tiempos ajustados según lo solicitado.\n\n| DÍA | SEMANA 1 (Adaptación y Educación) | SEMANA 2 (Volumen Ascendente) | SEMANA 3 (Pico de Carga) | SEMANA 4 (Consolidación y Transferencia) |\n| :--- | :--- | :--- | :--- | :--- |\n| **LUNES** | **NO HAY ENTRENAMIENTO** | **(30 min) Foco: Fuerza Preventiva y CORE.** <br> **Ejercicio Principal:** Circuito de autocargas con énfasis en zona media y estabilidad. <br> *(4 vueltas a 6 estaciones: Planchas frontales/laterales, Puente de glúteo, Sentadilla isométrica, Zancadas controladas)*. | **(30 min) Foco: Fuerza-Potencia (Base).** <br> **Ejercicio Principal:** Circuito combinado. <br> *(3 vueltas: Sentadillas con salto + Planchas + Saltos a escalón + Puentes de glúteo unipodal + Flexiones)*. | **(30 min) Foco: Fuerza Reactiva y Prevención.** <br> **Ejercicio Principal:** Pliometría de bajo impacto y Propiocepción. <br> *(3 series de 6 Drop Jumps desde escalón bajo + Circuito de equilibrio en colchonetas)*. |\n| **MARTES** | **(60 min) Foco: Acondicionamiento Global y Educación.** <br> **Bloque 1 (20'):** Calentamiento y Educación. Movilidad articular. Activación del CORE. Enseñanza de la técnica de los ejercicios básicos (sentadilla, zancada, plancha) y explicación de la escala sRPE. <br> **Bloque 2 (25'):** Circuito de autocargas general (3 vueltas, 8 estaciones). <br> **Bloque 3 (15'):** Técnica de carrera analítica y Aceleraciones lineales progresivas (4-5 reps x 15m) + Vuelta a la calma guiada. | **(30 min) Foco: Velocidad y Aceleración.** <br> **Ejercicio Principal:** Drills con vallas bajas para mejorar la frecuencia y amplitud de zancada, seguidos de aceleraciones lineales y curvilíneas (6-8 reps x 20m). | **(30 min) Foco: Velocidad con Cambio de Dirección (COD).** <br> **Ejercicio Principal:** Trabajo de agilidad sin oposición. <br> *(Ej: \"T-Test\" o \"Shuttle Runs\" con enfoque en la eficiencia de las frenadas y reaceleraciones)*. | **(30 min) Foco: Velocidad Específica (Contexto).** <br> **Ejercicio Principal:** Aceleraciones con estímulo visual/auditivo y finalización. Introducción a duelos 1vs1 ofensivos controlados para aplicar la aceleración. |\n| **JUEVES** | **(50 min) Foco: Resistencia Aeróbica Base + CORE.** <br> **Ejercicio Principal:** HIIT Intermitente Largo (Sin balón). <br> **Tarea:** 2 bloques de 10 reps de **30\" carrera x 30\" pausa activa**. <br> G1 (VAM 4.5 m/s): 100% VAM <br> G2 (VAM 4.3 m/s): 100% VAM <br> G3 (VAM 4.0 m/s): 100% VAM <br> **Post-HIIT (10'):** Circuito de estabilización del CORE (3 ejercicios, 3 series). | **(50 min) Foco: Resistencia Aeróbica (Pico Volumen).** <br> **Ejercicio Principal:** HIIT Intermitente Largo (Sin balón). <br> **Tarea:** 3 bloques de 8 reps de **30\" carrera x 30\" pausa activa**. <br> (Mismas intensidades por grupo VAM). <br> *Este es el día de mayor volumen aeróbico del mes.* | **(30 min) Foco: Resistencia Aeróbica (Pico Densidad).** <br> **Ejercicio Principal:** HIIT Intermitente Largo (Sin balón). <br> **Tarea:** 2 bloques de 12 reps de **30\" carrera x 30\" pausa activa**. <br> (Mismas intensidades por grupo VAM). | **(30 min) Foco: Resistencia y Mantenimiento de Calidad.** <br> **Ejercicio Principal:** HIIT Intermitente Largo (Sin balón). <br> **Tarea:** 2 bloques de 10 reps de **30\" carrera x 30\" pausa activa**. <br> (Mismas intensidades por grupo VAM). |\n\n---\n\n#### **3. Consideraciones Clave para el Cuerpo Técnico**\n\n1.  **Control de Carga (sRPE):** Es **imperativo** que después de CADA sesión se registre el Esfuerzo Percibido de la Sesión (sRPE en escala 0-10) de cada jugador. Multiplicado por los minutos de la sesión, nos dará la carga interna individual. Este dato es crucial para monitorizar la adaptación y prevenir sobrecargas no deseadas *(Ref. Matzenbacher et al., 2016)*.\n\n2.  **Jugador en Readaptación (Post-LCA, Mes 9):** Su plan sigue estrictamente lo marcado en la planificación semestral para Febrero:\n    *   **Participación al 100%:** Realiza todo el trabajo físico detallado en la matriz (circuitos de fuerza, HIIT sin balón, técnica de carrera). Esto es seguro y fundamental para su base condicional.\n    *   **Participación Controlada (Parte Táctico-Técnica):** Durante los Juegos de Posesión o Reducidos que planifique el DT, su rol será **exclusivamente de comodín ofensivo**. No puede disputar balones divididos ni realizar acciones defensivas de alta intensidad. Su objetivo es acumular toques y movimientos ofensivos en un entorno seguro. Su volumen de participación en estas tareas no debe superar el **60% del tiempo total**.\n\n3.  **Gestión de Amistosos:**\n    *   **Si el amistoso es un Sábado/Domingo:** El entrenamiento del jueves previo debe reducir su volumen en un 30-40%. Por ejemplo, en la Semana 3, en lugar de 2x12 reps de HIIT, haríamos 2x8 reps para llegar sin fatiga residual.\n    *   **Si el amistoso reemplaza un día de entreno:** Se considera la carga principal de la semana. Los entrenamientos previos se mantienen según lo planificado.\n\n4.  **Recomendaciones para el DT (Integración Táctico-Física):**\n    *   **Metodología (Jeanneret):** Para este mes de \"Construcción de la Base\", el **Modelo Global** es el más adecuado. Tareas como **Juegos de Posesión** o **Juegos de Posición** permiten un alto volumen de acciones a una intensidad controlada, sin las restricciones del Modelo Integral, que introduciremos más adelante.\n    *   **Objetivo Físico:** El diseño de las tareas debe buscar maximizar el tiempo de compromiso motor y la distancia recorrida, favoreciendo la base aeróbica y la familiarización con el balón. Aún no es el momento de buscar picos de intensidad máxima, sino de acumular trabajo de calidad *(Ref. Kusuma et al., 2025)*."
    },
    {
        "id": "1cb95df0-6d1e-45bb-ae5b-8cdbf22dfe59",
        "titulo": "Semanal - PRIMERA A | Primer semana pretemporada primera A (2026-01-29)",
        "fecha": "2026-01-29",
        "contenido": "### **PLANIFICACIÓN SEMANAL CORREGIDA Y DETALLADA: SEMANA 1 (04-06 FEBRERO)**\n\n**Foco Principal:** **Adaptación y Educación.**\n**Objetivos:**\n1.  Introducir la metodología de control de carga (**sRPE**).\n2.  Evaluar y corregir la calidad técnica de los movimientos básicos de fuerza.\n3.  Iniciar la construcción de la base aeróbica y la fuerza de acondicionamiento general.\n4.  Establecer los protocolos de calentamiento y vuelta a la calma con técnica de carrera específica.\n\n---\n\n### **LUNES, 03 DE FEBRERO**\n\n**NO HAY ENTRENAMIENTO**\n\n---\n\n### **MARTES, 04 DE FEBRERO: Acondicionamiento Global y Educación (60 min)**\n\n#### **Bloque 1: Calentamiento y Educación (20 min)**\n\nEl objetivo es activar, movilizar y enseñar. La ejecución debe ser lenta y controlada, priorizando la técnica sobre la velocidad.\n\n| Ejercicio / Tarea | Series | Repeticiones / Duración | Pausa | Intensidad / Foco |\n| :--- | :--- | :--- | :--- | :--- |\n| **Movilidad Articular Guiada** | 1 | 5-7 min | N/A | Controlada. Tobillos, rodillas, cadera, columna, hombros. |\n| **Activación CORE** | 2 | 30\" por ejercicio | 15\" entre ej. | Isométrica. (Plancha frontal, Puente de glúteo, Bird-dog). |\n| **Enseñanza Técnica** | 1 | 5-7 min | N/A | Demostración y corrección de Sentadilla, Zancada y Flexión. |\n| **Explicación Escala sRPE** | 1 | 2-3 min | N/A | Presentar la escala Borg CR-10 y explicar cómo se registrará. |\n\n#### **Bloque 2: Circuito de Fuerza de Acondicionamiento (25 min)**\n\nCircuito general de autocargas. El objetivo es acumular repeticiones de calidad y generar una adaptación estructural.\n\n| Ejercicio | Series | Tiempo de Trabajo | Pausa entre Estaciones | Intensidad / Foco |\n| :--- | :--- | :--- | :--- | :--- |\n| **1. Sentadilla (Peso Corporal)** | \\multirow{8}{*}{**3 Vueltas**} | 30 seg | \\multirow{8}{*}{30 seg} | Rango de movimiento completo. Espalda recta. |\n| **2. Flexiones (Rodillas apoyadas si es necesario)** | | 30 seg | | Control de la fase excéntrica. |\n| **3. Plancha Frontal Isométrica** | | 30 seg | | CORE activo, sin quebrar la cadera. |\n| **4. Zancadas Alternas (Hacia adelante)** | | 30 seg | | Estabilidad y control. Rodilla no supera la punta del pie. |\n| **5. Puente de Glúteo (Bipodal)** | | 30 seg | | Máxima contracción del glúteo. |\n| **6. Skipping en el sitio (elevación de rodillas)** | | 30 seg | | Ligero componente cardiovascular y de coordinación. |\n| **7. Escaladores (Mountain Climbers)** | | 30 seg | | Mantener la cadera estable, sin elevarla. Ritmo constante. |\n| **8. Saltos de Tijera (Jumping Jacks)** | | 30 seg | | Ritmo constante y coordinado. |\n| **Pausa entre Vueltas:** 90 segundos |\n\n#### **Bloque 3: Técnica de Carrera Específica y Aceleración (15 min)**\n\nEste es el bloque corregido. Nos centramos en la reactividad del tobillo, la correcta elevación de rodilla y la aplicación de fuerza.\n\n| Ejercicio / Tarea | Series | Repeticiones | Distancia | Pausa | Intensidad / Foco |\n| :--- | :--- | :--- | :--- | :--- | :--- |\n| **Skipping de Tobillo (\"Ankle Dribbles\")** | 2 | 2 | 15m | Vuelta caminando | **Foco:** Minimizar el tiempo de contacto con el suelo. El pie debe ser reactivo (\"atacar\" el suelo) justo debajo del centro de gravedad. Postura alta y erguida. |\n| **Skipping \"A\" (A-Skips)** | 2 | 2 | 20m | Vuelta caminando | **Foco:** Elevación activa y cíclica de la rodilla hasta la altura de la cadera. El pie de apoyo debe extenderse completamente. Braceo coordinado a 90°. |\n| **Aceleraciones Progresivas** | 1 | 5 | 15m | Vuelta caminando | **Foco:** Iniciar desde 70% e ir aumentando a 90%. Énfasis en la inclinación del tronco hacia adelante en los primeros metros y en aumentar la frecuencia de zancada. |\n| **Vuelta a la Calma y Estiramientos** | 1 | 5 min | N/A | Estiramientos suaves y guiados. |\n\n---\n\n### **JUEVES, 06 DE FEBRERO: Resistencia Aeróbica Base + CORE (50 min)**\n\n#### **Bloque 1: Calentamiento (10 min)**\n\nSimilar al martes pero más corto: Movilidad articular (3'), Activación dinámica (4'), Aceleraciones cortas (3').\n\n#### **Bloque 2: Resistencia Aeróbica - HIIT Intermitente Largo (30 min)**\n\nEl objetivo es acumular tiempo a una intensidad cercana al consumo máximo de oxígeno (VO2max) para estimular las adaptaciones cardiovasculares. La precisión en las distancias es clave.\n\n| Ejercicio | Series (Bloques) | Repeticiones por Bloque | Pausa | Intensidad Exacta (% VAM y Distancia) |\n| :--- | :--- | :--- | :--- | :--- |\n| **Carrera Intermitente (30\" trabajo x 30\" pausa activa)** | **2** | **10** | **30\"** (caminata) entre reps<br>**3'** (descanso pasivo) entre bloques | **100% VAM:**<br>- **G1 (4.5 m/s):** Correr **135 metros** en 30 seg.<br>- **G2 (4.3 m/s):** Correr **129 metros** en 30 seg.<br>- **G3 (4.0 m/s):** Correr **120 metros** en 30 seg. |\n\n#### **Bloque 3: Trabajo Complementario - CORE (10 min)**\n\nFuerza y estabilización de la zona media, fundamental para la prevención de lesiones.\n\n| Ejercicio | Series | Tiempo de Trabajo / Reps | Pausa entre Ejercicios | Intensidad / Foco |\n| :--- | :--- | :--- | :--- | :--- |\n| **1. Plancha Isométrica con elevación alterna de pierna** | \\multirow{3}{*}{**3 Vueltas**} | 40 seg | \\multirow{3}{*}{20 seg} | Máxima estabilidad del tronco al mover la pierna. |\n| **2. Elevación de Piernas (Tumbado supino)** | | 15 reps | | Control de la fase excéntrica, zona lumbar pegada al suelo. |\n| **3. \"Superman\" Isométrico** | | 40 seg | | Activación de la cadena posterior y paravertebrales. |\n| **Pausa entre Vueltas:** 45 segundos |\n\n---\n\n### **CONSIDERACIONES ADICIONALES PARA LA SEMANA 1 (CORREGIDA)**\n\n*   **Control de Carga (sRPE):** Es **OBLIGATORIO** registrar el sRPE de cada jugador 30 minutos después de finalizar CADA sesión. Este dato es nuestro principal indicador de la carga interna y nos permitirá ajustar las semanas siguientes. *(Ref. Matzenbacher et al., 2016)*.\n*   **Jugador en Readaptación (LCA - Mes 9):**\n    *   **Parte Física:** Realiza el **100%** de los trabajos planificados (circuitos y HIIT). Son ejercicios controlados, sin cambios de dirección bruscos ni contacto, y fundamentales para recuperar su base condicional. Supervisar atentamente la fatiga y la técnica.\n    *   **Parte Táctico-Técnica:** Su participación será estrictamente como **comodín ofensivo** en los juegos de posesión. No puede participar en disputas ni acciones defensivas. El objetivo es acumular pases y movimientos sin oposición.\n*   **Mensaje para el Entrenador (DT):** Para esta semana de adaptación, el **Modelo Global** es el más indicado. Propongo centrar la parte táctica en **Juegos de Posesión (4v4+1, 5v5)** en espacios amplios. El objetivo físico es que los jugadores acumulen distancia y tiempo con balón a una intensidad moderada, reforzando la base aeróbica que trabajamos de forma analítica. Todavía no es momento de restringir acciones (Modelo Integral), sino de permitirles reencontrarse con el balón y el espacio *(Ref. Jeanneret, F.)*."
    }
]